[
    {
        "type": "lab",
        "name": "0cf1ca58a63ae6674e439c2b1ce0a49c",
        "notes": "The analogue modelling laboratory at the research unit Tectonics and Geodynamics (TaG) at RWTH Aachen University uses experimental techniques to investigate, analyse and compare the spatio-temporal evolution of geological deformation structures. Our main pillar resides in a variety of versatile and adaptable deformation apparatus, which allow us to simulate a wide range of tectonic and geodynamic processes.\r\n\r\nWe take advantage of innovative Particle Imaging Velocimetry (PIV) and image correlation techniques to process the data acquired during experiments to monitor deformation in high spatial and temporal resolution. Specific laboratory setups have been adapted such that additional interpretation of internal deformation may be obtained through a CT-scanner. We have a simple shear box and a Zwick Roell Z100 press for testing materials. \r\n\r\nOur group is currently pursuing four main lines of research:\r\n\r\n1. Thrust and triangle zone experiments; employing a compressional deformation rig that allows the simulation of thin- or thick-skinned fold-thrust-belts.\r\n2. Basement fault reactivation in fold-and-thrust belts; multi-phase shortening of thick-skinned and basement-involved thin-skinned tectonics, with a focus on inherited structures.\r\n3. Clay smear development; experiments that investigate fault kinematics in dilatant normal fault zones that develop in layered stratigraphy. \r\n4. Continental extension; a new apparatus will be built with the objective of modelling multiple rift geometries, focusing on the effects of pre-existing structures and/or heterogeneities at a crustal and lithospheric-scale. \r\n5. Salt tectonics; focussing on ‘salt - rock’ interface behaviour around salt diapirs in buoyancy-driven and compressional or extensional systems.\r\n \r\nAdditionally, the research group at TaG will continuously look for cross-validation and benchmarking of experimental results by means of state-of-the-art 2D and 3D numerical simulations, with the overall aim of following an integrated modelling approach.\r\n\r\nWe are in the application process to become part of the European Plate Observing System (EPOS) Thematic Core Service (TCS) Multi-scale laboratories (MSL) community with a level of involvement 1b (Data and TNA Provider), with the purpose of fostering collaborative research and sharing the facilities to external researchers.\r\n                                                                                                                                                                                \r\nAdditional information, including details on laboratory setups and PIV analysis media, as well as research outcomes from our laboratory, can be made available by contacting us. (tag@tag.rwth-aachen.de)\r\n",
        "title": "Analogue Modelling Laboratory at Tectonics and Geodynamics (RWTH Aachen University, Germany)",
        "display_name": "Analogue Modelling Laboratory at Tectonics and Geodynamics (RWTH Aachen University, Germany)",
        "owner_org": "epos-multi-scale-laboratories-thematic-core-service"
    },
    {
        "type": "lab",
        "name": "abffc206fde4d92e6a99314edff00f98",
        "notes": "The IGME laboratory provides support for the technical and research\r\nprojects at IGME and does collaboration with Spanish universities, CSIC\r\nresearch centers, and foreign geological surveys . It also does analysis\r\nand laboratory assays for industrial stake holders such as natural stone\r\nquarries (Soil and Rock mechanics lab), mining companies and industrial\r\nminerals quarries. To the EPOS consortium we offer our analytical\r\nlaboratories (TIMS, ICP, XRF and XRD laboratories), the core logging\r\nfacility and the soil and rock mechanics laboratory.\r\n\r\nThe IGME analytical laboratory follows an internal Quality Control\r\nSystem based on the UNE-EN-ISO/IEC 17025 norm, which is externally\r\naudited by ENAC (Spanish accreditation agency). As part of this quality\r\ncontrol system the IGME laboratories are required to take part in\r\ninterlaboratory comparison experiments.\r\n\r\nFor further information see:\r\n\r\nhttp://www.igme.es/servicios/labora\\_3C/CartaSer/Los%20Laboratorios%20del%20IGME.pdf\r\n",
        "title": "Analytical Laboratories IGME",
        "display_name": "Analytical Laboratories IGME",
        "owner_org": "epos-multi-scale-laboratories-thematic-core-service"
    },
    {
        "type": "lab",
        "name": "66dea222f20d276d6db8d51f29c6525f",
        "notes": "**Andalchron (CSIC-IACT, Spain)**\r\n\r\nAndalchron is a platform of advanced analytical services in petrology,\r\ngeochemistry, and geochronology including:\r\n\r\n• The advanced petrological, microstructural, and chemical\r\ncharacterization of geological materials —including automatic particle\r\ncharacterization— by electron microscopy, micro-Raman, and micro-FTIR.\r\n\r\n• In situ U-Th-Pb geochronology by LA-ICP-MS of accessory minerals\r\n(zircon, monazite, rutile, titanite, etc.) in petrographic thin sections\r\nand mounts of mineral separates.\r\n\r\n• In situ analysis and imaging of trace elements of minerals in\r\npetrographic thin sections and mounts by LA-ICP-MS.\r\n\r\n• Analysis of radiogenic isotopes (Sr-Nd-Pb-Hf) in geological materials\r\nby MC-ICP-MS.\r\n\r\nThe instruments available for microstructural characterization includes\r\nEDS-EBSD-CL-BSE Scanning Electron Microscope, and micro-Raman and\r\nmicro-FTIR microscopes. For geochemical and geochronological services,\r\nAndalchron is equipped with an Agilent 8800 ICP-MS/MS linked to a CETAC\r\nG2 Analyte 193 laser ablation system with double-cup ablation cell. A\r\nMC-ICP-MS for the analysis of radiogenic (Sr-Nd-Pb-Hf) and\r\nnon-conventional stable isotopes will be installed in 2019.\r\n\r\nAndalchron also hosts a suite of metal-free clean laboratories for the\r\npreparation of geological samples for isotope geochemistry and trace\r\nelement analyses –class 100–10000 laboratory spaces— including a 95\r\nm<sup>2</sup> ultra-clean lab with full fume cupboards and six\r\nmetal-free class 100 laminar flow clean cabinets for the chromatographic\r\nextraction, purification of chemical elements before isotopic\r\nmeasurements by MC-ICP-MS, and distillation of acids. Andalchron also\r\nhosts laboratories equipped perchloric-acid hood for ultra-clean acid\r\ndigestion of geological materials.\r\n\r\nAndalchron is located in the Andalusian Institute of Earth Science\r\n(CSIC-IACT, Granada, Spain) and managed by the Petrology and\r\nGeochemistry department.\r\n\r\nFor further information, contact the laboratory or visit the Andalchron\r\nwebpage (www.andalchron.eu).\r\n",
        "title": "Andalchron (CSIC-IACT, Spain)",
        "display_name": "Andalchron (CSIC-IACT, Spain)",
        "owner_org": "epos-multi-scale-laboratories-thematic-core-service"
    },
    {
        "type": "lab",
        "name": "c3fff0d9ca9fe9caae131ff2b11f6e67",
        "notes": "**Archeomagnetism Laboratory (CENIEH Burgos, Spain)**\r\n\r\nThe Geochronology Laboratories at the CENIEH include a common facility\r\nfor general geological sample preparation and mineral separation. This\r\nsample preparation laboratory includes: chemical hoods, circular saws,\r\ndentist drills, agate mortars, sieves, scales, a magnetic separator,\r\nultrasonic baths, and muffle and drying ovens. The facility also has the\r\nrequired material (glass and PTFE) for chemical preparation and the use\r\nof various chemical solutions such as hydrochloric (HCl) and\r\nhydrofluoric (HF) acids, hydrogen peroxide (H<sub>2</sub>O<sub>2</sub>)\r\nand heavy density liquids (SPT). The paleomagnetism laboratory, as an\r\nintegral part of the Geochronology facility, was set up in 2009, with\r\nthe aim of pursuing research in the field of Quaternary geology and\r\npaleontology, as well as providing support to research groups.\r\n\r\nRocks, sediments, and soil, contain traces of ferromagnetic minerals,\r\nwhich magnetization is aligned with the Earth's magnetic field, and\r\ntherefore act as fossil compasses that record the Earth’s magnetic field\r\nof the past. The most common ferromagnetic minerals include magnetite\r\n(Fe<sub>3</sub>O<sub>4</sub>), hematite (Fe<sub>2</sub>O<sub>3</sub>),\r\ngoethite (α-FeOOH) and some iron sulfides (e.g., greigite,\r\nFe<sub>3</sub>S<sub>4</sub>). A number of experiment and observations\r\nhave proved that igneous and sedimentary rocks acquire an initial or\r\nprimary magnetization during or shortly after formation, which is\r\nstatistically aligned with the Earth’s field direction. Since the\r\ngeomagnetic field keeps changing in time (both in intensity and\r\npolarity), it is possible to use such changes to assign an age to rocks,\r\nsediments, or archaeological artifacts, by comparing the observations to\r\nreference curves. In our laboratory we are particularly interested and\r\ncurrently develop research on magnetostratigraphy, rockmagnetic\r\ncyclostratigraphy, and rock magnetism, in depositional environments that\r\ninclude caves, lakes and alluvial basins. From a microscale perspective,\r\nwe also devote significant efforts and have the capability to determine\r\nrock fabrics, including grain preferred orientation for strain studies\r\nand also depositional environment reconstruction purposes.\r\n",
        "title": "Archeomagnetism Laboratory (CENIEH Burgos, Spain)",
        "display_name": "Archeomagnetism Laboratory (CENIEH Burgos, Spain)",
        "owner_org": "epos-multi-scale-laboratories-thematic-core-service"
    },
    {
        "type": "lab",
        "name": "f4b21c52c84ed94a290c0fe62ed8c647",
        "notes": "Continuous centimetric scale measurements of different physical\r\nproperties of marine sediment and rock samples are at the base of the\r\nmost of geological and paleoenvironmental studies.\r\n\r\nThey provide the basis for stratigraphy and the correlation between\r\nsediment cores, preliminary observation of the lithology, a continuous\r\ndata acquisition for time series analysis and a tool for determination\r\nof the best subsampling strategy.\r\n\r\nThe Core Logging LAB is equipped with Geotek® Multi-Sensor Core Logger\r\n(MSCL) and X-ray Computed Tomography (CT) technology, which sets out to\r\ncharacterize geological cores in more detail but, crucially, also\r\nnon-destructively. These datasets are a perfect accompaniment to a\r\ngeological coring campaign or research cruise. They produce a detailed\r\narchive of the physical and geochemical properties of all core material,\r\nwhich can be referred to at a later date, used to guide destructive\r\nsampling and, most importantly, used to answer a range of scientific\r\nquestions. The ability of MSCL systems to acquire a wealth of\r\ninformation on the physical properties of geological cores means that\r\nalmost anyone who is interested in the analysis of geological materials\r\nwould benefit from the use of an MSCL.\r\n\r\nThe benefits to both the scientific community and industry have been\r\ndocumented several times over the years for example by Rothwell (2006)\r\nand Vatandoost et al. (2008). These papers, including some of the older\r\npublications (e.g. Schultheiss and Weaver, 1992; or Gunn and Best,\r\n1998), describe the benefits of continuous data curves of physical data\r\nenabling scientists to extract additional value from their core samples,\r\nor even enabling the discovery of the unknown. The MSCL data provide a\r\nlevel of quantification of sediment properties at a resolution that\r\notherwise would be unachievable without expensive labour costs and\r\ndestructive point sub-sampling.\r\n\r\nFurthermore, the Core Logging LAB is equipped with the Geotek’s high\r\nperformance Geoscan V camera to produce images of up to 1000 pixels per\r\ncm over the full core width. The system is capable of acquiring images\r\nfrom split or slabbed sediment/rock core, or whole round cores where\r\nmultiple photographs at different angles can then be concatenated to\r\nproduce a circumferential image. Linescan cameras collect single lines\r\nof data sequentially downcore, and are far superior to conventional area\r\ncameras as they do not suffer from uneven lighting, spherical\r\ndistortion, montage or “stitching” effects. As a result the entire image\r\nis suitable for calibrated sub-millimetre image analyses. The Core\r\nImaging System produces images in tagged image file format (TIFF) files\r\nthat can be used in many other proprietary software packages.\r\n",
        "title": "Core Logging LAB (OGS-National Institute of Oceanography and Applied Geophysics and University of Trieste, Italy)",
        "display_name": "Core Logging LAB (OGS-National Institute of Oceanography and Applied Geophysics and University of Trieste, Italy)",
        "owner_org": "epos-multi-scale-laboratories-thematic-core-service"
    },
    {
        "type": "lab",
        "name": "3b8fed72cf84e5c6bcccb0a74562a95d",
        "notes": "**Electron Microprobe (LNEG-UCTM, Portugal)**\r\n\r\nUCTM Laboratory of LNEG is a Mineral Technology Laboratory and focusses\r\non the properties of geological materials having in mind to promote\r\ntheir adequate integration in the respective industrial value chain.\r\n\r\nThe three main vectors of activity are:\r\n\r\n1. Bulk chemical characterization of geological materials –\r\nquantification of rocks’ major and minor elements, using different\r\ntechniques and quantification limits;\r\n\r\n2. Mineralogy of geological materials – identification of the relevant\r\nmineral phases that host the valuable chemical elements and of the\r\ncorrelated physical properties and modelling (experimental, “ab-initio”,\r\n“multiscale molecular dynamics”, etc.) of the behavior of those\r\nmaterials when incorporated in artifacts;\r\n\r\n3. Technological characterization and mineral processing –\r\ncharacterization and upgrading of the minerals natural properties,\r\nindustrial rocks and ores before entering in the more advanced steps of\r\nthe industrial value chain.\r\n\r\nThese vectors are applied to several types of geological materials:\r\n\r\n− Metallic ores\r\n\r\n− Industrial minerals\r\n\r\n− Dimension and ornamental stones\r\n\r\n− Natural mineral waters\r\n\r\nGiving support to projects of:\r\n\r\n− Exploration of mineral deposits\r\n\r\n− Technical characterization of industrial minerals and rocks, including\r\nthe dimension stones\r\n\r\n− Textural and quantitative mineralogy\r\n\r\n− Mineral Processing for the valorization of mineral raw materials\r\n\r\nUsing different techniques and methods:\r\n\r\n− Chemical analysis (classic methods; AA, XRF, Plasma, IC)\r\n\r\n− Optical Microscopy, EPMA and XRD\r\n\r\n− Technical testwork\r\n\r\n− Mineral Processing batch and experimental intensification tests\r\n(piloting)\r\n",
        "title": "Electron Microprobe (LNEG-UCTM, Portugal)",
        "display_name": "Electron Microprobe (LNEG-UCTM, Portugal)",
        "owner_org": "epos-multi-scale-laboratories-thematic-core-service"
    },
    {
        "type": "lab",
        "name": "e85bd300aa400f9bdb807912adb8c518",
        "notes": "**Electron Microprobe, XRD, FTIR and XRF (FCUL, Portugal)**\r\n\r\nMany geological phenomena are underlain by mineral reactions and\r\ntransformations occurring within the individual mineral grains. To study\r\nsuch phenomena, minerals must be observed at all pertinent scales, from\r\nthe whole crystal overall structure (defining the mineral identity) to\r\ntheir local chemical composition (complementing the structural\r\nidentification), to zonation patterns and local structure observable by\r\nspectroscopic and electron microscopy techniques.\r\n\r\nOur laboratory, which is simultaneously part of the Department of\r\nGeology of the Faculty of Sciences and of IDL – Instituto Dom Luiz (the\r\noverall research structure of the Faculty), is a member of the C4G\r\nConsortium (Collaboratory for Geosciences – the national research\r\ninfrastructure for Geosciences) and is also a member of the European\r\nPlate Observing System (EPOS).\r\n\r\nThis makes our laboratory a key stone in all work performed at the\r\nUniversity of Lisbon and its research partners, involving mineral\r\nscience, because we can integrate all the observation scales referred to\r\nabove. Our participation in the project NewOreS (ERA-MIN/0001/2014) can\r\nbe cited as an example of the research done in our facilities: in it, a\r\nglobal mineralogical study of the Panasqueira tungsten deposit was\r\nperformed at an unprecedented detail, and resulted in thoroughly new\r\ninsights pertaining to the evolution of this important orebody, due to\r\nthe determination, hitherto unachievable, of the spatial distribution of\r\neach mineral phase and to the recognition of their chemical signatures\r\n(mainly born by minor and trace elements) in each spatial sector of the\r\nmine and of their evolution in time.\r\n\r\nOur facilities comprise several components:\r\n\r\n1. A microprobe laboratory, where quantitative analyses, qualitative\r\nanalyses, X-ray maps and BSE images of polished surfaces can be\r\nperformed. Quantitative data are obtained with high precision and\r\naccuracy, due to the application of an unpublished algorithm to the\r\nstandardization procedures of the instrument, which minimizes\r\nuncontrolled factors affecting the usual standardization procedures. In\r\naddition, special in-house software can be used to automatically reduce\r\nlarge amounts of analytical data.\r\n\r\n2. An XRF laboratory, where whole rock and mineral separate analyses can\r\nbe performed with high sensitivity. Further notice on this will be\r\navailable after completion of the present equipment replacement event.\r\n\r\n3. An XRD laboratory, able to record difractograms with high signal to\r\nnoise ratios, even from very low mass samples.\r\n\r\n4. An FTIR laboratory for spectroscopic investigation of minerals in\r\ntransmission mode.\r\n\r\nFurther information can be obtained with the laboratory contact persons.\r\n",
        "title": "Electron Microprobe, XRD, FTIR and XRF (FCUL, Portugal)",
        "display_name": "Electron Microprobe, XRD, FTIR and XRF (FCUL, Portugal)",
        "owner_org": "epos-multi-scale-laboratories-thematic-core-service"
    },
    {
        "type": "lab",
        "name": "f9e0f3b0be7565fb3b95d1c2ece8978c",
        "notes": "## Electron Microscopy Facilities at Utrecht University, Netherlands\r\n\r\n[More information coming soon]",
        "title": "Electron Microscopy Facilities",
        "display_name": "Electron Microscopy Facilities",
        "owner_org": "epos-multi-scale-laboratories-thematic-core-service"
    },
    {
        "type": "lab",
        "name": "1f9441ee30e9c0a73ef438dc97487997",
        "notes": "**University of Liverpool, UK**\r\n\r\nElectron Microscopy Laboratory – EBSD-SEM\r\n\r\nOur state of the art EBSD-SEM Laboratory offers cutting edge technology and expertise in electron backscatter diffraction (EBSD) and energy dispersive spectroscopy (EDS) in the scanning electron microscope (SEM). EBSD and EDS are applied to numerous different disciplines at the forefront of research. We work with samples at scales from sub-micron to centimeter size. The laboratory comprises a Philips XL30 tungsten filament SEM and a CamScan X500 CrystalProbe field emission gun (FEG) SEM.\r\n\r\nPhilips XL30 tungsten filament SEM\r\n\r\n- Electron backscatter diffraction (EBSD) for the determination of full crystallographic orientations. EBSD and EDS can be performed simultaneously.\r\n- Exact Silicon drift detector (solid state) for qualitative and semi-quantitative EDS;\r\n- Secondary and Backscatter Electron Imaging (SEI and BEI);\r\n- Cathodoluminescence (CL);\r\n\r\nCamScan X500 CrystalProbe field emission gun (FEG) SEM\r\n\r\n- F+ Nordlys EBSD detector combined with the AZtec Oxford Instrument acquisition system for high resolution, high speed EBSD analyses (600 points/sec). With EBSD we can determine the full crystallographic orientation of rocks, metals and ceramics;\r\n- X-Max 50 mm silicon drift detector for fast EDS analyses;\r\n- EBSD and EDS can be acquired simultaneously at speeds of 400 points/sec.\r\n- Hot stage for heating experiments up to 1100°C, with simultaneous in-situ imaging and EBSD-EDS;\r\n- The tilted column geometry with horizontal stage allows us to perform EBSD-EDS on large specimens (10 x 10 cm);\r\n- Hot deformation stage (prototype), with simultaneous in-situ imaging and EBSD-EDS;\r\n- A new stage for EBSD-EDS mapping of cylindrical surfaces (prototype), can be used with experimental and small core samples.\r\n\r\nOther equipment\r\n\r\n- Carbon coater for thin and thick carbon layer deposition;\r\n- Gold/palladium coater for multiple samples;\r\n- Fine grain-size mechanical and chemical polishing equipment for final stage polishing;\"\r\n\r\n",
        "title": "Electron Microscopy Laboratory",
        "display_name": "Electron Microscopy Laboratory",
        "owner_org": "epos-multi-scale-laboratories-thematic-core-service"
    },
    {
        "type": "lab",
        "name": "8843bd50fa372f59ddc97d1a6f21f12f",
        "notes": "**Eurotank Flume Laboratory (Utrecht University, The Netherlands)**",
        "title": "Eurotank Flume Laboratory",
        "display_name": "Eurotank Flume Laboratory",
        "owner_org": "epos-multi-scale-laboratories-thematic-core-service"
    },
    {
        "type": "lab",
        "name": "9134453f876c393718c740124f7feaf3",
        "notes": "**Experimental Geoscience Facility (The University of Edinburgh, UK)**\r\n\r\nThe Experimental Geoscience facility at the University of Edinburgh is a\r\nnationally recognized facility dedicated to experimental investigations\r\nof physical and chemical processes in a wide range of geological media.\r\nCapability extends from low temperature and pressure investigations in\r\naqueous media to studies of the immediate subsurface (including anoxic ±\r\nsulfidic environments) through reservoir and upper crust conditions to\r\nlower crust and upper mantle conditions associated with metamorphic and\r\nigneous processes. The facility is experienced in experimental equipment\r\ndevelopment, design and construction.\r\n\r\nThe facility comprises several components:\r\n\r\n1.  Experimental Aqueous Geochemistry Laboratory for sub 100°C studies\r\n    of aqueous processes, including mineral formation, geochemical\r\n    kinetics, stable isotope experiments, anoxic sulfidic experiments\r\n    and electrochemical studies.\r\n\r\n2.  Experimental Microtomography Laboratory. The µCT instrument was\r\n    designed and built in-house and is dedicated to experimental\r\n    investigations of processes in geological media. In addition it can\r\n    provide non-destructive materials characterization services. Sample\r\n    size from 1 mm to 100 mm, resolution from 1 µm to 100 µm.\r\n\r\n3.  Experimental Microtomography Experimental Environments. A suite of\r\n    cells designed and built in-house for both laboratory and\r\n    synchrotron x-ray microtomography. Includes capacity for studies of\r\n    multiphase flow at elevated pressure (to 20 MPa), fluid rock\r\n    reaction (200°C, 20 MPa), Small sample (3mm) triaxial deformation\r\n    (150°C and 30 MPa) and ambient temperature triaxial deformation\r\n    coupled with acoustic monitoring and velocity measurement.\r\n\r\n4.  Data and image analysis suite for x-ray microtomography\r\n\r\n5.  Experimental Rock Physics. Rock deformation at up to 70 MPa using\r\n    38mm diameter samples, coupled to axial acoustic emission and\r\n    velocity measurements and permeability analysis.\r\n\r\n6.  Atmospheric furnace laboratory. Sample preparation and experiments\r\n    in muffle furnaces (to 1750°) and controlled fO2 furnaces (to\r\n    1600°C) at ambient pressure.\r\n\r\n7.  Externally heated and internally heated gas pressure vessel\r\n    laboratories. Experimentation is welded metal capsules at up to 200\r\n    MPa and 600°C (cold seal vessels) and up to 1200°C and 800 MPa\r\n    (IHGPVs).\r\n\r\n8.  Solid Media Laboratory. Two end-loaded piston cylinder rigs for\r\n    experimental mineral physics and chemistry studies up to 4 GPa and\r\n    1600°C. Can use ½” or ¾” ceramic assemblies, and bespoke assembly\r\n    design is possible.\r\n",
        "title": "Experimental Geoscience Facility (The University of Edinburgh, UK)",
        "display_name": "Experimental Geoscience Facility (The University of Edinburgh, UK)",
        "owner_org": "epos-multi-scale-laboratories-thematic-core-service"
    },
    {
        "type": "lab",
        "name": "e3a4f5d02528d02c516dbea19c20b32c",
        "notes": "The Utrecht HPT lab\r\n=======\r\n\r\nThe HPT or High Pressure and Temperature Laboratory at Utrecht\r\nUniversity is one of the largest and best-known university laboratories\r\nfor rock and fault mechanics research at elevated pressures and\r\ntemperatures in Europe. It is run by the [Experimental Rock Deformation\r\nGroup](https://www.uu.nl/en/research/department-of-earth-sciences/experimental-rock-deformation),\r\nwithin the Department of Earth Sciences, led by Prof. C.J. Spiers and\r\ncolleagues Prof. J.H.P. de Bresser, Dr. C.J. Peach, Dr. A.R. Niemeijer\r\nand Dr. S.J.T. Hangx. From around January 2019, the HPT Lab will be\r\nlocated at a new site on the UU campus, within the newly built Earth\r\nSimulation Laboratory (ESL) complex.\r\n\r\nThe Experimental Rock Deformation Group, also known simply as the HPT\r\nLab, specializes in research on the mechanical behaviour and transport\r\nproperties of Earth materials at conditions ranging from the upper crust\r\nto upper mantle, with a focus on the effects of fluid-rock interaction.\r\nThe HPT laboratory is equipped with a wide variety of facilities for\r\naddressing these topics and is supported by a team of three dedicated\r\ntechnicians.\r\n\r\nEquipment available ranges from apparatus for deformation and fault\r\nfriction/rheology studies at pressures and temperatures up to 600 MPa\r\nand 1200 °C, to equipment for permeametry and impedance measurement, as\r\nwell as high temperature furnaces and apparatus for thermal,\r\nmicrostructural and IR analysis. Transnational access to the HPT lab\r\nfacilities is available in the framework of [EPOS TCS Multi-scale\r\nlaboratories](https://www.epos-ip.org/tcs/multi-scale-laboratories/data-services/transnational-access-tna).\r\n\r\nThe main facilities are summarized below.\r\n\r\nDeformation apparatus for axisymmetric compression and direct shear (friction) experiments \r\n-------------------------------------------------------------------------------------------\r\n\r\n### Triaxial compression apparatus with dilatometry and permeametry plus direct shear option (Heard apparatus)\r\n\r\nThis apparatus consists of an externally heated, conventional triaxial\r\ncompressive testing machine, with silicone oil as the confining medium,\r\nlinked to logging and several pressure control systems. Key features of\r\nthe apparatus are a main pressure vessel, containing the sample, a\r\nlinked auxiliary pressure vessel, and a load transmitting yoke/piston\r\nassembly driven by a motor/gearbox/ball-screw system. The set-up is\r\nequipped with a pore fluid pressure control system plus sample\r\ndilatometry and permeametry systems (gas, transient step and\r\nliquid-steady state flow-through capabilities). Confining and pore fluid\r\npressure are controlled using ISCO 65D servo-controlled pumps.\r\n\r\nThe Heard triaxial apparatus is suited for axisymmetric compression\r\ntesting of cylindrical samples at confining pressures up to 100 MPa, and\r\ntemperatures up to 400 °C, either at constant stress (creep tests) or\r\nconstant strain rate (10<sup>-4</sup>-10<sup>-7</sup> s<sup>-1</sup>).\r\nIn addition, it is possible to perform stress stepping and relaxation\r\ntests, as well as strain rate stepping tests. This machine has been used\r\nto study subsurface CO2 mineralisation and fault rock permeability. The\r\nHeard apparatus can be used for direct shear friction experiments as\r\nwell, making use of a two-component direct shear assembly. The direct\r\nshear assembly consists of two L-shaped forcing pistons, sandwiching a\r\ngouge layer of dimensions 47x35 mm and 1-2.5 mm thickness in between.\r\nBoth constant strain rate and strain rate stepping tests can be carried\r\nout in the direct shear configuration (same conditions as for\r\naxisymmetric compression testing), with the purpose of measuring the\r\nfrictional resistance and the time- and velocity-dependence of friction.\r\n\r\n### Triaxial compression apparatus with pore fluid pressure control, pore volumometry and direct shear option (Shuttle vessel)\r\n\r\nThis internally heated, 100 MPa confining pressure vessel is mounted on\r\na standard Instron 1362 loading frame with a servo-controlled\r\npositioning system. This machine can be used to deform cylindrical\r\nsamples at a constant piston velocity, ranging from 10<sup>-7</sup> to\r\n10<sup>-2</sup> m/s. The displacement is measured outside the vessel\r\nusing a (Instron standard) linear variable differential transformer\r\n(LVDT), with 2 μm resolution. The apparatus is equipped with two\r\n(internally and externally located) load cells, each of 100 kN capacity.\r\nThe confinement on jacketed samples is done by silicone oil, with the\r\npressure being controlled by a servo pump, which also serves as\r\ndilatometer to carefully monitor the compaction/dilation of the sample\r\nunder study. It is also facilitated with an internal heating furnace to\r\nlocally heat up the sample, up to a maximum temperature of 150 °C.\r\nRecently, a high-resolution stress-relaxation method was developed for\r\nsimulating rheology at in-situ conditions (strain rates down to\r\n10<sup>-9</sup> s<sup>-1</sup>). Like the **<span\r\nclass=\"underline\">Heard apparatus</span>**, the Shuttle vessel can also\r\nbe used for direct shear friction experiments, by installing a sample\r\nassembly consisting of two L-shaped forcing pistons, sandwiching a gouge\r\nlayer of dimensions 47x35 mm and 1-2.5 mm thickness in between.\r\n\r\n### High precision triaxial compression apparatus with pore fluid plus full axial and radial servo control (NAM Machine)\r\n\r\nExternally heated, 120 MPa oil pressure medium, servo controlled\r\ntriaxial deformation apparatus with 200kN axial load capability. Using\r\nan internal axial force gauge with low pressure sensitivity, this\r\nmachine features programmable pore fluid and confining fluid pressure\r\nfeedback control of ISCO 65D syringe pumps to allow high precision,\r\nconstant radial strain deformation, to failure, of jacketed 50 mm long\r\ncylindrical x 25 mm diameter, rock samples at temperatures up to 150 °C.\r\nUnique design with drive mechanics within the pressure vessel to\r\neliminate control hysteresis from seal friction.  Controlled loading is\r\npossible via a programmable motor drive subsystem with an automatic gear\r\nchanger. The overall control system developed by UU using LabView links\r\nall features of deformation apparatus. The machine and system\r\ndevelopment is funded by NAM.\r\n\r\n### Gas medium, high precision servo-controlled triaxial testing machine (gas apparatus, 600 MPa, 1200 °C) \r\n\r\nThis internally heated machine can generate pressures of up to 600 MPa\r\nand temperatures of up to 1200 °C. Additional differential loading may\r\nbe applied via an Instron loading frame, to deform materials under lower\r\ncrustal to upper mantle conditions. Typical applications involve studies\r\nof rock rheology and deformation mechanisms at high pressure and\r\ntemperatures. Recently, the gas apparatus has been used to constrain the\r\nstrain-dependent rheological behaviour of the lithosphere.\r\n\r\nRotary shear deformation/friction facilities\r\n--------------------------------------------\r\n\r\n### High PT hydrothermal rotary shear apparatus \r\n\r\nThis machine is located in an Instron 1362 testing machine for normal\r\nstress control. The ring shear machine can be used for shear experiments\r\nwith a temperature up to about 700 °C, normal stresses up to 300 MPa,\r\nshear velocities in the range from 3 nm/s up to 0.3 mm/s, a pore fluid\r\npressure up to 200 MPa and ultrahigh shear strains beyond 100.\r\nCurrently, this machine is used for the research projects described\r\nunder fault mechanics.\r\n\r\n### Room T low-medium velocity rotary shear apparatus with AE capabilities\r\n\r\nThe apparatus is housed inside a 100 kN capacity Instron 8862 testing\r\nmachine equipped with a servo-controlled electromechanical actuator that\r\nmay be operated either in position control or in load control mode. A\r\nParker MH205 motor provides rotary motion to the base plate via a 1:160\r\nharmonic drive gearbox, allowing a maximum rotation rate of 12.5 rpm.\r\nUsing the motor’s onboard servo-controller, it is possible to control\r\neither the rotation rate (and thus shear displacement) or the torque\r\n(and thus the shear stress). The base plate is equipped with two angular\r\npotentiometers that measure its rotation and is capable of housing\r\nsamples or pistons of up to 100 mm in diameter. The exact possible range\r\nof normal stress and sliding velocities depends on the sample size but\r\nare in general between 0.5-40 MPa and 0.01 to 50 mm/s. Some piston sets\r\nallow the use of a pressurized pore fluid. A dedicated piston set is\r\nequipped with 8 holes on both sides that house AE sensors which are\r\ncapable of registering acoustic emissions generated during laboratory\r\nearthquakes (“stick-slips”). The apparatus has no heating capabilities.\r\n\r\nUniaxial compaction (oedometer) and sorption/dilatometry facilities\r\n-------------------------------------------------------------------\r\n\r\n### Uniaxial (oedometer) compaction cell with pore fluid pressure control (Monel vessel)\r\n\r\nThis cell is located in an Instron 8862 loading frame. The compaction\r\ncell is equipped with an internal load cell (max. axial load 100 kN) and\r\nan acoustic emission sensor. Fluids can be introduced into the sample\r\nusing an ISCO 65D syringe pump (vessel can accommodate fluid pressures\r\nof up to 137.9 MPa). Temperature (range up to 100 °C, if the internal\r\nload cell is used) is controlled using an external furnace. This cell is\r\nprimarily used to investigate the effect of fluid chemistry on the\r\ncompaction of various earth materials, including coals, shales, various\r\nevaporite minerals, sands and sandstones.\r\n\r\n### Uniaxial (oedometer) compaction cell with flow-through capabilities (Remanit vessel)\r\n\r\nAn Instron 8562 servo-controlled loading frame, furnished with a 100 kN\r\nload cell, is coupled with a Remanit compaction vessel in which the\r\ntemperature (up to 150 °C) and fluid pressure (up to 20 MPa) are\r\nprecisely controlled. This oedometer-type testing system is further\r\nequipped with ISCO 65D syringe pumps and instrumentation to facilitate\r\nconcurrent mechanical testing and reactive flow-through permeametry. The\r\nsetup is mainly used to investigate the mechanical response of earth\r\nmaterials undergoing any physical-chemical reactions with reservoir\r\nfluids under in-situ hydro-thermo-mechanical conditions. Examples\r\ninclude measuring the swelling stress developed in shale and coal due to\r\nCO<sub>2</sub>/CH<sub>4</sub> adsorption, which is of great importance\r\nfor CO<sub>2</sub> sequestration and enhanced shale gas and coal bed\r\nmethane recovery, and studying potential force of crystallization\r\ndevelopment in mineral reactions such as metal oxide hydration and\r\nperidotite carbonation.\r\n\r\n### 100 MPa sorption dilatometer (eddy current dilatometer)\r\n\r\nTo measure dimensional changes of mm-sized, cylindrical samples, we have\r\na purpose-built dilatometer consisting of a high-pressure, eddy current\r\nsensor, housed in a Remanit stainless steel pressure vessel (inner\r\ndiameter of 20 mm). Fluid pressures of up to 100 MPa can be introduced\r\nto the sample. The assembly allows for measurement of axial expansion or\r\ncontraction of the sample upon exposure to fluid. The entire set-up can\r\nbe submerged in a thermobath, to achieve a constant experimental\r\ntemperature.\r\n\r\n### 3D Dilatometer\r\n\r\nThis setup consists of three high resolution (~25 nm) eddy current\r\nsensors, which are assembled in orthogonal directions, sealed in a glass\r\nchamber. With this setup one can measure sorption/desorption induced\r\nswelling/shrinkage of tiny cubic samples (&lt;15 mm) exposed to\r\nlow-pressure gas (e.g. water vapour) environments.\r\n\r\nPermeametry and conductivity apparatus\r\n--------------------------------------\r\n\r\n### Transient step gas permeameter\r\n\r\nPermeabilities of cores (diameters of 25mm and 35 mm) and powders can be\r\nmeasured in the lab using the pressure transient pulse decay method.\r\nThis apparatus is suitable for number of different gasses (Argon,\r\nHelium, CO<sub>2</sub> and methane) and can be used over a wide range of\r\nconfining pressures. The transient step gas permeameter can also be used\r\nin conjunction with the **<span class=\"underline\">Heard\r\napparatus</span>**, to measure the permeability of samples deformed by\r\ntriaxial compressive loading.\r\n\r\n### Contact resistivity cell (Solartron 1206A, Solartron 1296A dielectric interface)\r\n\r\nThis cell can be used at (approximately) room temperature and under\r\natmospheric pressure conditions to measure the electric resistivity of a\r\npressure dissolving, annular contact between a glass lens and a salt\r\ncrystal. At the same time, the growing contact can be directly observed\r\nthrough the glass lens. This cell has been used for example in the\r\ninvestigation of the structural and diffusional properties of grain\r\nboundaries under stress.\r\n\r\n### Pressurised conductivity cell\r\n\r\nThis cell is submerged in an oil bath and the temperature may be\r\ncontrolled to approximately 0.1 °C. Impedance spectroscopy with this\r\ncell can be done by use of a Solartron 1260A frequency response analyzer\r\nand 1296 dielectric interface. This cell is used for impedance\r\nspectroscopy on loaded powders with pore fluid and has recently been\r\nused on coal samples.\r\n\r\nAuxiliary facilities\r\n--------------------\r\n\r\n-   Vertical Tube furnace with controlled atmosphere\r\n\r\n-   Nabertherm Superkanthal 1600 °C furnace\r\n\r\n-   Impedance Spectroscopy Solartron 1260\r\n\r\n-   Lab presses suitable for pressing material under loads up to 400 kN\r\n\r\n-   Du Pont 1090 DTA/TGA Thermal Analyser\r\n\r\n-   Malvern Instruments Mastersizer S long bed laser diffraction\r\n    particle size analyser\r\n\r\n-   JASCO 620 infrared/optical microscope with FTIR microanalysis system\r\n\r\n-   Leica DMRX light optical polarization microscope with image analysis\r\n    QWIN Pro\r\n",
        "title": "Experimental rock deformation/HPT-Lab (Utrecht University,  The Netherlands)",
        "display_name": "Experimental rock deformation/HPT-Lab (Utrecht University,  The Netherlands)",
        "owner_org": "epos-multi-scale-laboratories-thematic-core-service"
    },
    {
        "type": "lab",
        "name": "9cd562c216daa82792972a074a222c52",
        "notes": "**Fragmentation Lab (Ludwig-Maximilians-University Munich, Germany)**\r\n\r\nExplosive volcanic eruptions and their eruptive products impact humans,\r\nthe environment and infrastructures on local, regional and global\r\nscales. For the wide-reaching hazard they pose to our global society,\r\nthe focus of volcanology is to determine the process controlling the\r\neruptive dynamics of volcanoes and their impact on the Earth system.\r\nModern volcanology is founded on three main methodological pillars: 1)\r\nfield observations and measurements, 2) laboratory experiments, 3)\r\nnumerical modelling. The combination of those techniques is paramount to\r\nuntangle the highly complex nature of processes controlling volcanic\r\neruptions and to provide a reliable and quantitative estimate of the\r\nhazard they pose. In particular laboratory research is pivotal in the\r\nway it provides quantitative fundamental input parameters to constrain\r\nboth field observation and numerical models. The experimental\r\nvolcanology facilities at LMU University of Munich is equipped with\r\nworld-class unique experimental setups and bench instruments which\r\nenable characterization of materials and simulation of processes at\r\nconditions relevant to volcanic eruptions.\r\n\r\nDetails on the equipment operating at the experimental facilities can be\r\nfound at\r\nhttps://www.mineralogie.geowissenschaften.uni-muenchen.de/facilities/frag/index.html\r\n",
        "title": "Fragmentation Lab (Ludwig-Maximilians-University Munich,  Germany)",
        "display_name": "Fragmentation Lab (Ludwig-Maximilians-University Munich,  Germany)",
        "owner_org": "epos-multi-scale-laboratories-thematic-core-service"
    },
    {
        "type": "lab",
        "name": "3a9d5ca4a33e7f95d0a2eaa1e8479a13",
        "notes": "**GECmodel - Laboratoire de modélisation analogique Géosciences et\r\nEnvironnement (Cergy-Pontoise University, France)**\r\n\r\nThe analog modeling laboratory is responsible for carrying out\r\nexperimental projects focused on three main themes: tectonics (ductile\r\ndeformations, brittle/ductile coupling, sedimentation/deformation\r\ncoupling, salt tectonics), subduction and geomorphology dynamics (river\r\nincisions, sedimentary transport, evolution of reliefs) .\r\n\r\nThe laboratory is very open to the outside world with numerous national\r\nand international collaborations, both academic and industrial. It is\r\nrecognized as one of the main experimental laboratories for modeling\r\ntectonic and geomorphological processes in France. It also helps\r\nimplement practical courses on the experimental approach in Earth\r\nSciences. The laboratory is also part of the TECMODF network (regrouping\r\nthe French laboratories dedicated to the analog modeling of geological\r\nprocesses), the European Plate Observing System EPOSt, and he European\r\nTraining Networks TOPOMOD and SUBITOP.\r\n\r\nPlease find further information here:\r\nhttps://geosciences.univ-rennes1.fr/en/analog-modeling-tectonics-and-geomorphology\r\n",
        "title": "GECmodel - Laboratoire de modélisation analogique Géosciences et Environnement (CNRS-Cergy-Pontoise University,  France)",
        "display_name": "GECmodel - Laboratoire de modélisation analogique Géosciences et Environnement (CNRS-Cergy-Pontoise University,  France)",
        "owner_org": "epos-multi-scale-laboratories-thematic-core-service"
    },
    {
        "type": "lab",
        "name": "6755019ede4f10b7393b127965236096",
        "notes": "##IBERCRON-SGIker-Geochronology and Isotope Geochemistry Research Facility of the University of the Basque Country UPV/EHU, Spain\r\n***\r\nhttps://www.ehu.eus/en/web/sgiker/geokronologia-eta-geokimika-isotopikoa-aurkezpena\r\n\r\nThe Facility carries out elemental and isotopic analyses of natural and synthetic products for R+D+i work in public and private institutions\r\n\r\n**Equipment**\r\n\r\nThe Facility is equipped for:\r\n\r\n_Analysis of radiogenic and stable isotopes_\r\n\r\n* Thermal ionization mass spectrometer (TIMS) Finnigan-Spectromat MAT262 RPQ+, with 8 Faraday cups equipped with 100 GΩ and 1 TΩ resistors, and 2 SEM.\r\n* Multi collector, high-resolution inductively coupled mass spectrometer (MC-ICP-MS) Neptune, with dry plasma and double desolvation (Apex+Spiro) sample introduction system.\r\n\r\n_Elemental analysis_\r\n\r\n* Inductively coupled plasma source atomic emission spectrometer (ICP-AES) Optima 8300\r\n* Quadrupole inductively coupled plasma source mass spectrometers (Q-ICP-MS) XSeries 2 and iCAP Qc, with collision cell, FAST system for sample uptake, gas dilution and ion exchange kits for speciation (As, Se, Cr)\r\n\r\n_Elemental and isotopic microanalysis_\r\n\r\n* UP213 (New Wave) laser ablation (LA) system for microanalysis of solid samples.\r\n\r\n_Services_\r\n\r\n* Isotopic analyses of dissolved samples by TIMS and MC-ICP-MS for geochemistry and geochronology: Rb, Sr, Sm, Nd, Lu, Hf, U, Pb, Zr, Li\r\n* Isotopic and elemental microanalysis of solid samples on petrographic thin sections or epoxy mounts by laser ablation (LA) coupled to Q-ICP-MS and MC-ICP-MS, either for dating or geochemical characterization: U, Th, Pb, Lu, Hf, Sr, Li, B and Fe isotopes, and a large range of trace elements.\r\n* Multielemental analysis in dissolution by ICP-OES and Q-ICP-MS including REE and HFSE. \r\n* Appropriate CRMs from international suppliers (NIST, USGS, JSG, IRMM, IAEA, ...) for a wide range of sample types. Sample preparation is adapted to each requirement: fusion-dissolution or different acid digestions. Calibration protocols adapted to different sample types  \r\n\r\n**Contact**\r\n\r\n* Scientific-Technical Head of the Facility: Dr. José Ignacio Gil Ibarguchi [josei.gil@ehu.es](mailto:josei.gil@ehu.es)\r\n* Technical staff:\r\n  * Dr. Javier Rodríguez Aller [javier.rodrigueza@ehu.eus](mailto:javier.rodrigueza@ehu.eus) Isotopic analysis in solution by TIMS and MC-ICP-MS: \r\n  * Dr. Mª Eugenia Sánchez [mariaeugenia.sanchez@ehu.eus](mailto:mariaeugenia.sanchez@ehu.eus) Elemental and isotopic analysis in solution and solid samples (ICP-OES, Q-ICP-MS, MC-ICP-MS, LA): \r\n* Internet: http://www.ehu.es/SGIker/es/ibercron",
        "title": "Geochronology and Isotope Geochemistry Facility-SGIker (Universidad del Pais Vasco,  Spain)",
        "display_name": "Geochronology and Isotope Geochemistry Facility-SGIker (Universidad del Pais Vasco,  Spain)",
        "owner_org": "epos-multi-scale-laboratories-thematic-core-service"
    },
    {
        "type": "lab",
        "name": "3469c2abf3a0d3902c83e3adae683647",
        "notes": "**Geochronology and Isotope Geochemistry (Universidad Complutense de\r\nMadrid (UCM), Spain**\r\n\r\nThe Geochronology and Isotope Geochemistry Service is a research support\r\nlaboratory in the Complutense University of Madrid which provides\r\nradiogenic isotopic analyses to the scientist community. The laboratory\r\nis dedicated to isotope ratio analysis by thermal ionization mass\r\nspectrometry in well-known radioactive systems for geological\r\ninvestigation (Rb-Sr, Sm-Nd and common-Pb). These analyses are carried\r\nout on a variety of materials (water, soil, fossils, minerals and rocks)\r\nand the results can be applied to both obtaining absolute ages\r\n(geochronology) and the study of geological processes (isotopic\r\ngeochemistry). Dating rocks and minerals gives us the age of geological\r\nprocesses occurring in the Earth’s lithosphere. The isotopic composition\r\nis also a tracer for the origin of magmas and fluids involved in crustal\r\nprocesses (formation of mineral deposits, sedimentary processes and\r\ngeochemistry of surface waters).\r\n\r\nGeological Sciences is the most important application, where the\r\nradiogenic isotopes area really helpful tool in all areas (geochemistry,\r\npetrology, stratigraphy, economic geology and hydrogeology). Some of the\r\nother main fields are Environment and Archaeology. Radiogenic\r\nsystematics can address many issues: eg, processes forming mineral\r\ndeposits, petrogenesis of igneous rocks, geochemistry and evolution of\r\nthe lithosphere, dating of metamorphic processes and evolution of\r\norogens, isotopic geochemistry of surface waters, chronostratigraphy,\r\npaleoclimatology in marine carbonates, diagenetic processes, analysis of\r\nsediment provenance and palaeogeography.\r\n\r\nThe laboratory consists of three units:\r\n\r\n1. TIMS room: this contains two thermal ionization mass spectrometers: a\r\nVG Sector 54 and an IsotopX-Phoenix. Both spectrometers are fully\r\nautomated multicollector that perform analyses of Rb-Sr, Sm-Nd and\r\ncommon-Pb isotope compositions.\r\n\r\n2. Ultraclean room (ISO-7): sample evaporation and chromatography\r\nprocessing of small samples are carried out here.\r\n\r\n3. Sample preparation room: due to their susceptibility to\r\ncontamination, samples are weighed and dissolved in a fully equipped\r\nclean space, where we also wash apparatus, prior to transfer to the\r\nultraclean room.\r\n\r\nThe Geochronology and Isotope Geochemistry Service provides support for\r\nprograms of pure and applied research projects in Complutense University\r\nand other universities, scientific institutions, and mining or oil\r\ncompanies all over the world.\r\n\r\nPlease find further information here:\r\n\r\nhttps://www.ucm.es/geocronologia\r\n\r\nhttps://www.ucm.es/isotope/\r\n",
        "title": "Geochronology and Isotope Geochemistry (Universidad Complutense de Madrid (UCM), Spain",
        "display_name": "Geochronology and Isotope Geochemistry (Universidad Complutense de Madrid (UCM), Spain",
        "owner_org": "epos-multi-scale-laboratories-thematic-core-service"
    },
    {
        "type": "lab",
        "name": "01bcc30a6f69953ad32d1a764e4f4676",
        "notes": "## University of Liverpool, UK\r\n\r\nMagnetic measurements of natural materials have enormous utility across the Earth-, Archaeological-, Environmental- and biological sciences, but require sensitive and highly specialized instruments. The Geomagnetism Laboratory has a primary focus on applications of measurements to geological problems but has sufficient breadth in equipment and expertise to engage with other disciplnes as well. We specialise in producing measurements of ancient geomagnetic field behaviour and in improving the methodologies available to do so. We are a leading venue for measurements of the palaeomagnetic intensity (palaeointensities) and have unique equipment (high frequency microwave integrated demagnetisation/magnetometer; slow cooling oven) for this purpose along with a full suited of commercial instruments fit for this purpose. Our facilities are equally well-equipped for directional analysis and its range of applications for constraining palaeogeography, tectonics, and magnetostratigraphy. We are also well equipped for rock magnetic (including aniosoropic) characterisation of samples in support of palaeomagnetic measurements or for independent studies of e.g. magma flow within instrusive and extrusive rocks.    \r\n",
        "title": "Geomagnetism Laboratory (University of Liverpool, UK)",
        "display_name": "Geomagnetism Laboratory (University of Liverpool, UK)",
        "owner_org": "epos-multi-scale-laboratories-thematic-core-service"
    },
    {
        "type": "lab",
        "name": "5580650c9a079144208b62291de6e4fe",
        "notes": "**Geomechanics Laboratory, GEOLAB-CERENA (Instituto Superior Técnico,\r\nPortugal)**\r\n\r\nThe Geomechanics Laboratory of CERENA/Instituto Superior Técnico\r\n(GEOLAB-CERENA/TECNICO) develops investigation in the field of Rock and\r\nSoil Mechanics applied to Mining, Petroleum and Geotechnical\r\nEngineering.\r\n\r\nThe GEOLAB-CERENA/TECNICO is a member of the European Plate Observing\r\nSystem EPOS and is broadly supplied with experimental equipment for the\r\nanalysis of rock physics and geomechanics with the measurement of rock\r\nproperties like strength, elasticity, porosity, etc., and the modeling\r\nof subsurface sites and geological environments through a suite of\r\ncustomizable deformation devices.\r\n\r\nGEOLAB-CERENA/TECNICO has equipment that provides the execution of\r\nstandard laboratorial and in situ tests and quantifying deformation in\r\nanalogue models and high-resolution digital modeling through acoustic\r\nemissions, piezo and MEM accelerometers and meets the requests of mining\r\nand geotechnical companies developing frequently experimental surveys\r\nand technical reports. The development of innovative tests in this\r\nlaboratory is also strongly encouraged for PhD and Master Students.\r\n\r\nFor further information:\r\n\r\nhttp://cerena.ist.utl.pt/?page\\_id=5270\r\n",
        "title": "Geomechanics Laboratory, GEOLAB-CERENA (Instituto Superior Técnico,  Portugal)",
        "display_name": "Geomechanics Laboratory, GEOLAB-CERENA (Instituto Superior Técnico,  Portugal)",
        "owner_org": "epos-multi-scale-laboratories-thematic-core-service"
    },
    {
        "type": "lab",
        "name": "02b7608a7e58bf889973a20d82d217fe",
        "notes": "**GEOMODELS-Lab - GEOMODELS Analogue Modelling Laboratory (Geomodels\r\nResearch Institute, Universitat de Barcelona, Spain)**\r\n\r\nThe analogue modelling laboratory of the Geomodels Research Institute\r\n(http://www.ub.edu/geomodels/Obj\\_en\\_Lab\\_mod.html) was stablished in\r\n2009 thanks to a scientific infrastructure (UNBA08-4E-006) co-funded by\r\nthe European Regional Development Fund (FEDER) of the Ministerio de\r\nCiencia e Innovación of the Spanish Government and Statoil. It is\r\nintegrated in the Geological Simulations Laboratory (SIMGEO) of the\r\nFacultat de Ciències de la Terra (Universitat de Barcelona).\r\nGEOMODELS-Lab was designed to complement the main research lines on\r\nstructural geology, tectonics and 3D reconstruction/modelling of\r\ngeological bodies carried out at the Geomodels Research Institute. It is\r\ncurrently supported by different research projects with oil companies\r\n(Consortium ConocoPhilips, Tarim Oil, Repsol, etc…). In terms of\r\nresearch, the laboratory is open to collaborations with other\r\ninstitutions, both public or private. It is also used with an\r\neducational purpose in BSc. and MSc. courses taught at the Facultat de\r\nCiències de la Terra of the UB. In 2017 we edited the special issue\r\n“Analog modelling as an aid to structural interpretation” of the\r\nInterpretation journal and in October 2018 we hosted the GeoMod\r\nconference.\r\n\r\nThe GEOMODELS-Lab consists of three modular experimental rigs, a slicing\r\nmachine and complementary equipment such as a scanner, photography\r\ncameras, a 3D printer and minor devices. The experimental rigs were\r\ndesigned to emulate a wide variety of tectonic settings as thin- and\r\nthick-skinned extension or compression, tectonic inversion, salt\r\ntectonics and strike-slip deformation. The deformation is applied to the\r\nexperiments by servomotors run by a digital controller which is\r\ncontinuously monitored by a computer. The data capture is carried out by\r\nlateral, oblique and overhead digital time-lapsed photographs that are\r\ncomplemented by a high-resolution white light scan (SIDIO XP) which\r\ncaptures micrometric variations on the topography. The experiments are\r\ncut with a slicing machine in homogeneous and equidistant sections of 3\r\nmm-thick. General and detailed photographs are taken for each section,\r\nthat are used subsequently to create 3D voxels that can be sliced in any\r\ndirection. These photographs can be also converted to virtual seismic\r\ncubes that are interpreted with Petrel, Kingdom Suite or Gocad. The\r\nevolution of the experiments can be also analyzed using PIV techniques\r\n(La Vision).\r\n\r\nPlease, find further information in\r\nhttp://www.ub.edu/geomodels/Obj\\_en\\_Lab\\_mod.html\r\n",
        "title": "GEOMODELS-Lab - GEOMODELS Analogue Modelling Laboratory (Geomodels Research Institute, Universitat de Barcelona, Spain)",
        "display_name": "GEOMODELS-Lab - GEOMODELS Analogue Modelling Laboratory (Geomodels Research Institute, Universitat de Barcelona, Spain)",
        "owner_org": "epos-multi-scale-laboratories-thematic-core-service"
    },
    {
        "type": "lab",
        "name": "1d216a0482566fbfb46c6677211968f4",
        "notes": "**GeoRessources (CNRS-Université de Lorraine, France)**\r\n\r\nThe GeoRessources Laboratory brings together Nancy’s most important\r\nplayers in the field of Applied Geology. It is hosted by the University\r\nof Lorraine, and has two supervising institutions, the University of\r\nLorraine and CNRS, and one industrial partner, the CREGU. GeoRessources\r\nemploys a total of 180 personnel and orientates itself around three main\r\nresearch themes:\r\n\r\n“GeoModels” is a meeting-place for specialists in geometrical,\r\ngeostatistical and physical-process modelling. The objectives are to\r\nforge strong collaborations between experts in digital and experimental\r\nsimulation and to unite geometrical, inverse, hydrogeochemical and\r\nmechanical approaches.\r\n\r\n“Raw Materials” is a place for interaction and exchange between experts\r\nin the exploration, exploitation and treatment of carbon and mineral\r\nresources. Geologists, geochemists, metallogenists and mineralogists can\r\ninteract freely with one another. The ‘Raw Materials’ mission is to\r\ndevelop models that explore upstream and downstream resource cycles.\r\n\r\n“GeoSystems” is a synergistic space that hosts experts in underground\r\nexploitation for the storage of waste and geothermal energy, as well as\r\nspecialists in the hazards and risks associated with anthropogenic\r\nactivity such as mining and excavation.\r\n\r\nBecause the field of resource exploitation is developing like never\r\nbefore, it is essential that specialists from across the different\r\nresearch themes work together in finding new ways to minimize the\r\nenvironmental impact of resource exploitation.\r\n\r\nThe Geomodels and Geosystems themes conduct interdisciplinary research\r\nconcerned with the use and management of the surface and sub-surface\r\nenvironment, with a strong focus on the safety of underground\r\nstructures. Applications address local and national socio-economic\r\nissues, including geotechnics, environmental protection, and the surface\r\nand sub-surface storage of waste, CO2 and H2. The originality of the\r\nteam’s work lies in addressing these issues from the points of view of\r\nhydrodynamics and transfer mechanisms, as well as from poro-mechanics\r\nand geochemical perspectives.\r\n\r\nScientific goals of the Raw Materials theme concern a better\r\nunderstanding of: i) metals concentrations associated with crustal\r\ngrowth and evolution within the frame of plate tectonics (multimethod\r\napproach combining field geology, structural analysis, petrology,\r\ngeochemistry, geochronology), ii) the processes governing the extraction\r\nof metals from rock sources, their transport by fluid phases\r\n(speciation, especially through experimental studies, and spectroscopic\r\nmonitoring, fluid origin), and iii) ore formation (PVTX reconstruction\r\nthrough integrated paleo-fluid studies (microthermometry, Raman,\r\nspectroscopy, LA-ICP-MS), thermodynamic and experimental modeling dating\r\nof ore stages), the overall data yielding to conceptual and numerical\r\nmodelling of the genesis of ore deposits within their geologic and\r\ngeodynamic contexts.\r\n",
        "title": "GeoRessources (CNRS-Université de Lorraine, France)",
        "display_name": "GeoRessources (CNRS-Université de Lorraine, France)",
        "owner_org": "epos-multi-scale-laboratories-thematic-core-service"
    },
    {
        "type": "lab",
        "name": "f40f7fd30b6eb223669ffa5df445b85e",
        "notes": "The High Pressure Laboratory, located at Geoscience Montpellier, is\r\ndedicated to the experimental quantification of the physical properties\r\nof rocks and minerals of the mantle and the crust, such as thermal\r\nconductivity, electrical conductivity, acoustic velocities, permeability\r\nand porosity of the rocks or other natural materials (i.e., altered\r\nIcelandic basalts or some exotic Australian corals), ductile rheology\r\nand semi brittle friction processes or ionic diffusion in static or\r\ndynamic conditions. The most recent technological developments is an\r\ninhouse build fluid injection system with pore pressure controlled for\r\nexperiments run at high pressure and high temperature using a press\r\nPaterson (gas vessel).\r\n",
        "title": "Geosciences Montpellier (CNRS-Université de Montpellier,  France)",
        "display_name": "Geosciences Montpellier (CNRS-Université de Montpellier,  France)",
        "owner_org": "epos-multi-scale-laboratories-thematic-core-service"
    },
    {
        "type": "lab",
        "name": "009b51690050c9179ad1ff09fc8b5fdd",
        "notes": "**Group of Magnetic Applications (Universitat Autònoma de Barcelona\r\n(UAB), Spain)**\r\n\r\nThe group of magnetic applications, is part of the Geology department at\r\nthe Universitat Autònoma de Barcelona. It is a relatively small group of\r\npeople doing research on geomagnetism (mainly on magnetostratigraphy and\r\narchaeomagnetism) with strong links with the larger Laboratory of\r\nPaleomagnetism (CSIC-ICTJA and Universitat de Barcelona, Spain). The\r\nequipment used by our members is basically that of the Laboratory of\r\nPaleomagnetism at the University of Barcelona. However, our group has\r\nsome equipment on his own: palaeomagnetic sampling equipment, a number\r\nof magnetic susceptibility meters and a Mössbauer spectrometer.\r\n",
        "title": "Group of Magnetic Applications (Universitat Autònoma de Barcelona (UAB), Spain)",
        "display_name": "Group of Magnetic Applications (Universitat Autònoma de Barcelona (UAB), Spain)",
        "owner_org": "epos-multi-scale-laboratories-thematic-core-service"
    },
    {
        "type": "lab",
        "name": "9ba34c109b827b177aab36e0266b1643",
        "notes": "##HelTec - Helmholtz Laboratory for Tectonic Modelling\r\nhttps://www.gfz-potsdam.de/en/section/lithosphere-dynamics/infrastructure/heltec-helmholtz-laboratory-for-tectonic-modelling/\r\n\r\nSimulating geodynamic processes is a challenging task because of the non-linearity and scale dependence of most associated processes. A great challenge is the multispectral character of lithosphere deformation ranging from earthquake rupture (seconds) to fault zone evolution (Millions of years).\r\nRecent advances in experimental techniques like high resolution monitoring and complex analogue rheologies made it possible to develop models simulating deformation on all relevant timescales with high spatial resolution. We follow an integrated modelling approach involving structural-kinematic modelling, analogue experiments and numerical simulations.\r\nWe are a member of the European Plate Observing System EPOS, the European Training Networks TOPOMOD and SUBITOP, the Helmholtz Graduate School GEOSIM and the DFG-Collaborative Research Center SFB1114 “Scaling Cascades in Complex Systems”.\r\nIn the year 2014 we hosted the GEOMOD conference at GFZ Potsdam and edited the corresponding Tectonophysics special issue.\r\nPlease find an introductory text to our lab here.\r\nOur lab facility consists of four basic components:\r\n\r\n1.  The Analogue rock physics lab featuring all kind of experimental devices for measuring rock analogue materials’ properties including friction, elasticity, viscosity etc.\r\n2. The Analogue modelling lab featuring a suite of customizable deformation devices for simulating (seismo)tectonic and other geological processes\r\n3.  The Experimental monitoring lab providing the means of quantifying deformation in analogue models and experiments using cutting-edge high-resolution digital image correlation methods, force and pressure sensors, piezo and MEMS accelerometers etc.\r\n4.  The Numerical simulation and analysis lab allowing to cross-validate and analyse in great detail the models and experiments using state-of-the-art numerical simulation and data analysis tools\r\n\r\nPlease find further informations here: https://www.gfz-potsdam.de/en/section/lithosphere-dynamics/infrastructure/heltec-helmholtz-laboratory-for-tectonic-modelling/\r\n",
        "title": "HelTec - Helmholtz Laboratory for Tectonic Modelling (GFZ German Research Centre for Geosciences,  Germany)",
        "display_name": "HelTec - Helmholtz Laboratory for Tectonic Modelling (GFZ German Research Centre for Geosciences,  Germany)",
        "owner_org": "epos-multi-scale-laboratories-thematic-core-service"
    },
    {
        "type": "lab",
        "name": "3f145405812f5c7f69206bbd78b33a86",
        "notes": "## HP-HT Laboratory of Experimental Volcanology and Geophysics at INGV, Rome, Italy\r\n\r\nMore information coming soon.",
        "title": "HP-HT Laboratory of Experimental Volcanology and Geophysics",
        "display_name": "HP-HT Laboratory of Experimental Volcanology and Geophysics",
        "owner_org": "epos-multi-scale-laboratories-thematic-core-service"
    },
    {
        "type": "lab",
        "name": "2613a7211e1498423ed604baff8efef9",
        "notes": "**HP-HT Laboratory of Experimental Volcanology and Geophysics (INGV,\r\nItaly)**\r\n\r\nThe High Pressure-High Temperature Laboratory of the Istituto Nazionale\r\ndi Geofisica e Vulcanologia of Rome (hereafter HPHT Lab) is a\r\nmultidisciplinary facility originally founded in 2002. The HPHT Lab\r\nincludes three areas of investigation: 1) experimental testing of\r\nnatural and synthetic materials; 2) microanalytical and physical\r\nanalyses; 3) analog experiments. Volcanology, petrology, mineralogy,\r\nseismology, and rock physics are the main, broad areas of research at\r\nthe HPHT Lab.\r\n\r\nConcerning the experimental investigations, research in magma evolution\r\nand rheology, and on mantle petrology are carried out with high-pressure\r\nand high-temperature apparatuses, including furnaces, piston-cylinder,\r\nand multi-anvil devices, covering conditions from surface eruption of\r\nmagma to middle mantle. The frictional properties of faults and rocks\r\nare investigated under a wide range of slip rates and dynamics and under\r\nvariable boundary conditions using unique rotary shear apparatus and\r\nlarge-scale bi-axial press. In addition, rock physics/mechanics studies,\r\nfrom rock permeability to fracturing and degassing can also be\r\ninvestigated with the above apparatuses and with more classical devices.\r\n\r\nThe analytical facilities include a Field-Emission Scanning Electron\r\nMicroscope and an Electron Micro Probe Analyzer specifically tuned for\r\nnatural rock analyses. Accessory to these are an helium pycnometer,\r\nparticle size analyzer, sieves, and other basic instruments.\r\n\r\nThe analog investigations are carried out in a specific area where\r\nad-hoc, temporary set-ups are developed. Analog materials are\r\ncharacterized using a rheometer, and the experiments are recorded and\r\nanalyzed using a range of visual documentations, spanning from\r\ntime-lapse cameras to high-definition and high-speed camcorders. The\r\nanalog laboratory focuses mostly on explosive volcanism and the related\r\nproducts and processes, including the formation and release of Taylor\r\nbubbles, pyroclast ejection during supersonic eruptions, and the\r\nsedimentation and aggregation of volcanic ash particles.\r\n\r\nThe HPHT Lab also hosts and develops new systems for the in-situ study\r\nof explosive volcanic eruptions by combining high-speed, high-definition\r\nimaging in the visible and thermal infrared wavelengths with acoustic\r\nrecording. Investigated processes cover the ejection of volcanic ash and\r\nbombs, their settling and potential hazard, the sources of volcanic\r\nsound, and shifting styles of explosive volcanic activity. The sharing\r\nof facilities and working space in between researchers with such a broad\r\nvariety of backgrounds is a key component of the HPHT Lab, eventually\r\nleading to interdisciplinary exchange, facilitating the development of\r\nnew projects, and ultimately promoting a stimulating research\r\nenvironment.\r\n",
        "title": "HP-HT Laboratory of Experimental Volcanology and Geophysics (INGV,  Italy)",
        "display_name": "HP-HT Laboratory of Experimental Volcanology and Geophysics (INGV,  Italy)",
        "owner_org": "epos-multi-scale-laboratories-thematic-core-service"
    },
    {
        "type": "lab",
        "name": "0d2892477f7ab2a23fdbbd22496e9d90",
        "notes": "The IBERSIMS Laboratory (CIC-UGR) hosts a Sensitive High Resolution Ion\r\nMicroprobe (SHRIMP), a Scanning Electron Microscope and a facility for\r\nsample preparation. The laboratory is mainly devoted to zircon U-Pb\r\ngeochronology and oxygen isotope analysis. We also have implemented\r\nmulticollector Pb isotope analyses in feldspars. Currently we are\r\nimplementing Mg isotope analyses in silicates.\r\n\r\nThe IBERSIMS laboratory is open to all researchers. The procedure is as\r\nfollows: Once contacted the IBERSIMS staff (ibersims@ugr.es), the\r\nresearchers send their zircon concentrates. These are checked by us to\r\nensure they contain enough zircon grains for the intended purposes; if\r\nnot, they are returned to the user. If the concentrate is OK, we prepare\r\na megamount, suitable for both, U-Pb and Oxygen isotope analyses. The\r\nmegamount is then documented using optical microscopy (reflected and\r\ntransmitted light) and SEM cathodoluminescence imaging. The images\r\ndocumenting each sample are then sent to the user for her/him to select\r\nthe spots to be analyzed. Once the marked images are returned to the\r\nlab, the mount is analyzed by the lab staff following the user\r\ninstructions. No physical presence of the user is required.\r\n\r\nOnce the mount is analyzed, the staff reduce the data and calculate all\r\nages and isotope ratios, sending to the user a table with all results as\r\nwell as the pictures of each analyzed spot made by the SHRIMP during the\r\nanalyses. The data provided so can be used directly on ISOPLOT or\r\nsimilar software.\r\n\r\nThe laboratory staff do not work on a collaborative basis, neither make\r\nany geological interpretation of the data. This is the sole\r\nresponsibility of the users. Information about the laboratory prices and\r\nother formalities can be found in:\r\n\r\nhttps://cic.ugr.es/servicios-y-unidades/ficha.php?codServicio=1000&unidad=78\r\n",
        "title": "IBERSIMS-SHRIMP Laboratory (Centro de Instrumentación Científica, Universidad de Granada, Spain)",
        "display_name": "IBERSIMS-SHRIMP Laboratory (Centro de Instrumentación Científica, Universidad de Granada, Spain)",
        "owner_org": "epos-multi-scale-laboratories-thematic-core-service"
    },
    {
        "type": "lab",
        "name": "f28005bf8cf9ec0d284d123f0369131b",
        "notes": "ISTerre (Insitut des Sciences de la Terre - Institute of Earth Science)\r\nbrings together all the researchers in Earth Sciences of the academy of\r\nGrenoble, positioning today as a leader in Earth Sciences in France and\r\none of the most important in Europe.\r\n\r\nISTerre, gathering nearly 300 people into 10 research teams, is under\r\nthe authority of: \\[1\\] University of Grenoble Alpes (UGA), Grenoble\r\n\\[2\\] National Center for Scientific Research (CNRS) \\[3\\] University of\r\nSavoie Mont Blanc (USMB), Chambéry \\[4\\] Research Institute for\r\nDevelopment (IRD) \\[5\\] Institut Français des Sciences et Technologies\r\ndes Transports, de l'Aménagement et des Réseaux (IFSTTAR). This unit is\r\npart of the Observatoire des sciences de l'univers de Grenoble (OSUG)\r\nand the PAGE Pole of Research of the UGA. It provides solid Earth\r\nobservation missions, hosts and maintains national parks of geophysical\r\ninstruments, as well as a data center.\r\n\r\nThe various research teams of ISTerre study the Earth with the various\r\nand complementary approaches of geology, chemistry or physics, with a\r\nparticular focus on the coupling between observations of natural\r\nobjects, experimentation and modelling of associated complex processes.\r\n\r\n3 main scientific priorities:\r\n\r\n1)    Understanding earthquakes, landslides, volcanic eruptions and Earth’s magnetic field\r\n\r\nLong-term observations and analyses based on experimental, numerical and\r\nfield data with interpretation. Better understanding leads to better\r\nprediction, mitigation and remediation. This research is promoted at\r\nscientific and societal levels.\r\n\r\n2)    What is shaping the Earth?\r\n\r\nTopography is the expression of geodynamics related to fault activities,\r\nas well as processes involving erosion and deposition (internal and\r\nexternal constraints).To be understood, these processes need to be\r\nobserved, imaged and modeled.\r\n\r\n3)    How do rocks change as a function of natural and human constraints?\r\n\r\nMineralogical and geochemical proxies are used to better quantify and\r\nmodel time and space variations of rock evolution and soil\r\ntransformation under natural conditions (pressure, temperature,\r\ndeformation, fluid migration) or anthropic influences (pollutions,\r\nmineral/oil&gas extraction) through laboratory experiments,\r\nhigh-resolution data acquisition and modeling.\r\n\r\nOur research activities and programs are continuing within this new\r\nframework. Whether they are based in Grenoble, Chambéry, Lima or Beirut,\r\nwe are confident that ISTerre will provide the means to its 250 members\r\nto promote innovative research in Earth Sciences.\r\n",
        "title": "ISTERRE (CNRS-Université de Grenoble Alpes,  France)",
        "display_name": "ISTERRE (CNRS-Université de Grenoble Alpes,  France)",
        "owner_org": "epos-multi-scale-laboratories-thematic-core-service"
    },
    {
        "type": "lab",
        "name": "5a9b77c98dbf6251c55f7074043e87fd",
        "notes": "**Laboratoire de déformation (CNRS-EOST/Université of Strasbourg,\r\nFrance)**\r\n\r\nThe Laboratoire de Déformation des Roches (LDR) is located at the École\r\net Observatoire des Sciences de la Terre (EOST), Université de\r\nStrasbourg. The LDR, part of the Géophysique Expérimentale team, houses\r\na variety of purpose-built equipment designed to investigate the\r\ndeformation behaviour and fluid flow properties of the Earth's crust.\r\n\r\nOur main research focus is the hydraulic and mechanical properties of\r\ngeomaterials. In particular, we are interested in the influence of\r\ndeformation (mechanically or thermally induced damage,\r\npressure-solution, etc.) and failure mode (brittle or ductile) on the\r\nevolution of rock physical properties (porosity, permeability,\r\nelectrical conductivity, etc.). We use a range of experimental, field,\r\nand modelling techniques to study both natural geophysical phenomena\r\n(reservoirs, faults, volcanoes, etc.) and industrial applications\r\n(oil/gas recovery, geothermal, etc.).\r\n\r\nFurther information can be found on our website:\r\n\r\nhttps://eost.unistra.fr/en/research/ipgs/ge/\r\n",
        "title": "Laboratoire de déformation (CNRS-EOST/Université of Strasbourg, France)",
        "display_name": "Laboratoire de déformation (CNRS-EOST/Université of Strasbourg, France)",
        "owner_org": "epos-multi-scale-laboratories-thematic-core-service"
    },
    {
        "type": "lab",
        "name": "d0133f39c5081a996fa8edfc6bdbaade",
        "notes": "**Laboratoire de Géologie (CNRS-Ecole Normale Supérieure, Paris,\r\nFrance)**\r\n\r\nThe Geology Laboratory of ENS is both a place for research and a place\r\nof training in Earth Sciences through teaching and research. Although\r\nthe size of the laboratory is modest, it covers a very wide spectrum of\r\nresearch topics: geophysics, seismology, geodesy, seismotectonics,\r\ngeology, rock mechanics, thermochemistry, mineralogy, geomaterials,\r\ngeochemistry. This strongly favors exchanges between topics which is a\r\nstrong feature of the laboratory. The scientific and educational\r\napproaches are characterized by the will to strongly couple\r\nobservations/measures, experiments and modeling in order to understand\r\nthe mechanisms at work, to model them and possibly to predict long term\r\nevolutions. Scale changes, spatial as well as temporal, are\r\ncharacteristics of our approach: from the seismic rupture to the slow\r\nmountain building processes ( team « Dynamics of the Earth ») or,\r\nconcerning the transformation of materials under temperature, pressure\r\nand stress, from the crystal scale to the lithospheric plate scale\r\n(team« Geomaterials »). All these studies are based on earth/sea\r\nexperiments and measurements, satellite observations and field studies\r\nin various key places of the Earth. Another characteristic of the\r\nlaboratory is its rich experimental infrastructure: materials\r\ncharacterization techniques, high pressure/ high temperatures equipment\r\nas well as experimental deformation equipment under controlled\r\nconditions.\r\n",
        "title": "Laboratoire de Géologie (CNRS-Ecole Normale Supérieure, Paris, France)",
        "display_name": "Laboratoire de Géologie (CNRS-Ecole Normale Supérieure, Paris, France)",
        "owner_org": "epos-multi-scale-laboratories-thematic-core-service"
    },
    {
        "type": "lab",
        "name": "f2973460d7af47a4cf1dd7853ffb03d7",
        "notes": "## GFZ German Research Centre for Geosciences, Potsdam, Germany\r\n\r\nThe research topics we address result from sustainable use of geothermal\r\nenergy, carbon dioxide sequestration, and the use of natural methane\r\nhydrate deposits. In addition to characterizing a rock’s actual state\r\ninvestigations on dynamic processes and time-dependent physical changes\r\nare conducted. All experiments are performed under controlled pressure\r\nand temperature conditions that represent possible in situ conditions\r\nduring reservoir use. Our experimental methodology is continuously\r\ndeveloped further to conduct experiments at progressively more extreme,\r\ne.g. supercritical, conditions. Linking reservoir exploration and\r\nexploitation of geological reservoirs our scientific results contribute\r\nto their sustainable use. Our laboratories comprise state-of-the-art\r\nexperimental devices for high pressure and high temperature rock\r\nmechanical, rock physical, and fluid physical investigations.\r\n",
        "title": "Laboratories for Geothermal Rock and Fluid Physics",
        "display_name": "Laboratories for Geothermal Rock and Fluid Physics",
        "owner_org": "epos-multi-scale-laboratories-thematic-core-service"
    },
    {
        "type": "lab",
        "name": "c708c8a6df37eef7e827312f182ea80d",
        "notes": "**Laboratori de Deformació Experimental (Universitat Autònoma de\r\nBarcelona, Spain)**\r\n\r\nThe BCN-Stage at the Departament de Geologia, Universitat Autònoma de\r\nBarcelona (Carreras et al., 2000) is a kinematically controlled device\r\nthat operates under pure shear boundary conditions at variable room\r\ntemperature (range of ≈20-35ºC). It is ideal for the modeling of ductile\r\nand ductile-brittle structures with analogue materials such as paraffin,\r\nplasticine, polymers or even other materials with melting point at room\r\ntemperature such as chocolate, to simulate cooling of melts during\r\nprogressive deformation (Druguet and Carreras, 2006). The apparatus is\r\nfully capable of reproducing the conditions that lead to deformation\r\npartitioning. Several analogue materials can be combined in a single\r\nexperiment in order to set complex initial configurations which may\r\ninclude layer and mechanical anisotropies, bodies of different shapes\r\nmade up of rigid or molten materials, and material discontinuities\r\n(Druguet et al., 2015).\r\n\r\nIt is a prototype designed from a concept of J. Carreras and M. Julivert\r\nimplemented by the company Enginyeria Teknics Sabadell, S.I. The sample\r\nis inserted in a rectangular deformation cell. While the vertical (Y)\r\ndimension of the cell remains constant at 10 cm, the lengths of the X\r\nand Z sides are variable, being driven by two electric motors which\r\nshorten/extend the deformation cell. In order to maintain confinement\r\nconditions and allow visualization during the experiment, the sample\r\ninside the deformation cell is covered by a thick glass panel. The\r\ndeformation is operated by computer using the \"Makina Control\" software\r\ndesigned by AdCon sistemes S.L. Accessory devices connected directly to\r\nthe BCN-Stage are a high resolution digital camera, two spotlights and a\r\nheater that is operated by a temperature control.\r\n\r\nThe mechanics and software of the BCN-Stage have been recently updated\r\nand a high-resolution digital camera has been adapted to the apparatus\r\nfor photographic monitoring of experimental models. It is considered as\r\none of the most sophisticated deformation devices in the world.\r\n\r\nThe BCN-Stage experiments focus on the assessment of the factors\r\ncontrolling localization and distribution of deformation in the Earth’s\r\ncrust, preferably under ductile and ductile-brittle conditions. Folding\r\nand boudinage structures, fault and shear zones, and structures\r\nassociated with the presence of rigid or soft inclusions are on the\r\nscope of our experiments. The controlling factors can be grouped into:\r\nrheological contrasts (e.g. lithological variations), mechanical\r\nanisotropies (e.g. foliation), structural discontinuities (e.g.\r\nfractures) and the interaction between different lithomechanical\r\nparameters. The impact of particularly complex pre-existing\r\nconfigurations on the distribution of the deformation can also be\r\nanalyzed. The main parameters to be evaluated are the medium\r\n(homogeneous / heterogeneous, isotropic / anisotropic) and, in the case\r\nof heterogeneous and anisotropic media, the orientation of the\r\nanisotropy (bands, foliation, fractures) with respect to the kinematic\r\naxes.\r\n\r\nPlease find further information:\r\nhttp://grupsderecerca.uab.cat/miet/content/laboratory\r\n",
        "title": "Laboratorio de Deformació Experimental (Universitat Autònoma de Barcelona,  Spain)",
        "display_name": "Laboratorio de Deformació Experimental (Universitat Autònoma de Barcelona,  Spain)",
        "owner_org": "epos-multi-scale-laboratories-thematic-core-service"
    },
    {
        "type": "lab",
        "name": "c8a8a396b310eb8b6aff45dc25c64864",
        "notes": "**Laboratorio de Modelización Analógica de Estructuras Geológicas\r\n(Universidad de Granada, Spain)**\r\n\r\nThe Laboratory of Analogue Modelling of Geological Structures of the\r\nUniversidad de Granada is equipped with a table of experiments with two\r\nelectric motors with variable speed (between 2 and 100 mm / hour). This\r\nallows multiple configurations of experiments in order to simulate\r\ndifferent geological situations as shortening, extension, lateral\r\nsliding or combinations among them. The calibrated analogue materials\r\nare sand, silicone, glass microspheres. The rheology of these materials\r\ntogether with the imposed velocity range make that our experiment\r\ncorrespond to upper-crustal levels. The experiments are recorded\r\nphotographically by programmable digital cameras over several days,\r\nallowing the development of automated experiments. Plasticine has also\r\nbeen used for educational purposes (bachelor’s degree).\r\n",
        "title": "Laboratorio de Modelización Analógica de Estructuras Geológicas (Universidad de Granada,  Spain)",
        "display_name": "Laboratorio de Modelización Analógica de Estructuras Geológicas (Universidad de Granada,  Spain)",
        "owner_org": "epos-multi-scale-laboratories-thematic-core-service"
    },
    {
        "type": "lab",
        "name": "84af0ba9f213bc36b12db7903c31e358",
        "notes": "##Analogue Modelling Laboratory (Zaragoza University-IGME)\r\n***\r\nhttps://cienciastierra.unizar.es/laboratorio-de-modelizacion-analogica\r\n\r\nThe **Analogue Modelling Laboratory** began operation at the University of Zaragoza in 2002. It is located in the Departamento de Ciencias de la Tierra. This laboratory ensures the realization of analog modelling experimental projects around the field of tectonics: brittle and ductile deformation, brittle/ductile couplings, coupling sedimentation/strain, extensional, compresional, strike-slip and salt tectonics, transpression and trantension.\r\n\r\n**Highlights**:\r\n \r\n* Extensional, compressional and strike-slip tectonics\r\n* Influence of mechanical stratigraphy in basin geometry\r\n* Development of rotational and oblique structures\r\n* 3D deformational patterns in complex folds\r\n* Bidirectional extension and relay ramps in extensional tectonics\r\n* Magnetic fabrics analysis in analogue models \r\n\r\n**Equipment**: Table and modelling boxes, motors and frequency controllers, cylindrical-rotatory viscometer, precision balance, portable thermometer with probe, programmable digital photo camera, focus light, heating plate, concrete mixer for sand dyeing, industrial vacuum cleaner, sieves (500, 400, 300 y 200 mm), test tubes and graduated glasses (500, 600 y 1000 ml), materials for modeling: natural rubber, siliceous sands (L-70/80S, LS0103), silicones (rhodorsil gomme FB), clay, honey, lead-tetraoxide.\r\n\r\n**Video documentary**: _“Modelización analógica. La Tierra en pequeño” (Analogue modelling: visions on a reduced Earth)_\r\nhttps://www.youtube.com/watch?v=mfC9zdjt_Oo\r\n\r\n**Main results in research**:\r\n\r\nAlba Peiró Chamarro (2017). Estructura y cinemática de zonas de relevo de falla en un contexto de extension radial: modelización analógica y estudio de casos en el margen oriental de la fosa del Jiloca. Trabajo Fin de Master, Universidad de Zaragoza, 63 pp.\r\n\r\nPeiró, A., Román-Berdiel, T., Simón, J.L., (2018). Analogue modelling of fault relay zones under biaxial extension. GeoMod 2018, Barcelona.\r\n\r\nGarcía-Lasanta, C., Román-Berdiel, T., Izquierdo-Llavall, E., Casas-Sainz, A. (2017). Magnetic fabric analyses in analogue models of clays. EGU General Assembly 2017, Viena. Geophysical Research Abstracts, 19, EGU2017-18643-2.\r\n\r\nGarcía-Lasanta, C., Izquierdo-Llavall, E., Román Berdiel, T. (2017). Fábricas magnéticas en modelos analógicos de arcilla. Geogaceta, 61: 103-106.\r\n\r\nPueyo Anchuela, Ó., Román Berdiel, M.T., Gracia Abadías, J., López Julián, P., Pocoví Juan, A., Casas Sainz, A.M., García Lasanta, C. (2016). Generación de dolinas en medios aluviales con modelos analógicos. Enseñanza de las Ciencias de la Tierra, 24(1): 68-78.\r\n \r\nCalvín, P., Román Berdiel, T., Santolaria, P., Tierz, P. (2013). Aportaciones de la modelización analógica al estudio de la deformación intraplaca. Geogaceta, 53: 49-52.\r\n\r\nRomán Berdiel, T., Santolaria, P. (2012). Cómo reproducir diapiros en el aula / Playing diapirs in the classroom. Enseñanza de las Ciencias de la Tierra, 20.3: 262-269.\r\n\r\nIzquierdo-Llavall, E., Casas-Sainz, A. (2012). Influencia de la variación lateral del espesor del nivel de despegue en la geometría de los sistemas de cabalgamientos: modelos analógicos preliminares. VIII Congreso Geológico de España, Oviedo, Geo-Temas, 13.\r\n\r\nSoto, R., Casas, A. M., Del Río, P. (2007). Geometry of half-grabens containing a mid-level viscous décollement. Basin Research, 19, 3: 437-450.\r\n\r\nSoto, R., Casas-Sainz, A. M., Pueyo, E.L. (2006). Along-strike variation of orogenic wedges associated with vertical axis rotations. Journal of Geophysical Research, 111, B10402.\r\n\r\nSoto R., F. Storti, A. M. Casas-Sainz (2006). Impact of backstop thickness lateral variations on the tectonic architecture of orogens: Insights from sandbox analogue modeling and application to the Pyrenees, Tectonics, 25, TC2005, doi:10.1029/2004TC001693. \r\n\r\nRuth Soto Marin (2003). Estructuras oblicuas: Modelización analógica y ejemplos de la zona surpirenaica. Tesis Doctoral, Universidad de Zaragoza, 346 pp. \r\n",
        "title": "Laboratorio de Modelización Analógica (Universidad de Zaragoza-IGME,  Spain)",
        "display_name": "Laboratorio de Modelización Analógica (Universidad de Zaragoza-IGME,  Spain)",
        "owner_org": "epos-multi-scale-laboratories-thematic-core-service"
    },
    {
        "type": "lab",
        "name": "3ffb26ba67914aeb2ec22f93415088a8",
        "notes": "**Laboratorios Analíticos de Geoquímica (Universidad de Oviedo, Spain)**\r\n\r\nIn this lab facility, we work with both natural and synthetic solid\r\nsamples, performing structural characterization and mineralogical and\r\nchemical analyses. In order to achieve any user’s demand, the technical\r\nstaff can help to adjust the equipment for any analytical determination\r\nthat may be out of the ordinary lab routine.\r\n\r\n*Electron microprobe analyses:*\r\n\r\nThis facility was establish in 1987. Since then, with different CAMECA\r\napparatus the facility offers the experience of the lab staff to satisfy\r\nthe analytical needs suggested by the user. The analyses are qualitative\r\nand quantitative chemical analyses at micrometric scale in solid\r\npre-polished samples. The analyses is based on the excitation by an\r\nelectron beam of the polished surface. Electrons are accelerate between\r\n15 and 35 kv and the beam is focused on a 1 to 2 micron size spot. The\r\ncharacteristic X –rays generated on the sample are detected by\r\nwavelength dispersive spectrometers (WDS).\r\n\r\nAmong the most common tasks in this facility are:\r\n\r\n\\- Chemical qualitative and quantitative analyses of minerals\r\n\r\n\\- Compositional variation studies\r\n\r\n\\- Homogeneity assessments at microscale\r\n\r\n\\- Quality control of glass and ceramic material\r\n\r\n\\- Semiconductor and multilayer materials analyses\r\n\r\n\\- Determination and natural element distribution on biological\r\nmaterials\r\n\r\n\\- REE, Th, U and Pb determination in monazite and zircon\r\n\r\n*Spectroscopy and X ray diffraction:*\r\n\r\nThe facility takes in the chemical and mineralogical analysis of any\r\nsolid: rock, soil, cement, ceramic, glass, metal alloy, environmental\r\nfilters, etc.\r\n\r\n\\- X -ray fluorescence spectroscopy (XRF):\r\n\r\nThe main goal is the qualitative and quantitative chemical analyses of\r\nthe elements, including fluoride (F) and Uranium (U). The quantitative\r\nanalyses has standard calibration for geological samples and related\r\nmaterials, with international reference standards. The major elements\r\nthat can be determined are (in oxides): Al<sub>2</sub>O<sub>3</sub>,\r\nP<sub>2</sub>O<sub>5</sub>, K<sub>2</sub>O, CaO, SiO<sub>2</sub>,\r\nTiO<sub>2</sub>, MnO<sub>2</sub>, Fe<sub>2</sub>O<sub>3</sub>, MgO,\r\nNa<sub>2</sub>O, and as trace elements: V, Cr, Co, Ni, Cu, Zn, Ba, Nb,\r\nRb, Sr, Y, Zr, U, Th, Pb, S.\r\n\r\nTo complement the quantitative determinations, the software “UNIQUANT”,\r\nby Omega Data System, offers semi-quantitative analyses of any kind of\r\nsamples.\r\n\r\nRoutine analyses are made on solid samples that are prepared for its\r\nanalyses by cold pressing (trace elements and semi-quantitative\r\nanalyses) or by melting into beads (major elements).\r\n\r\n\\- Atomic absorption spectrophotometry (AAS):\r\n\r\nThis spectroscopy method is used in this facility to accomplish the\r\nanalyses of liquids or for the systematic determination of certain\r\nelements.\r\n\r\n\\- X-ray diffraction (XRD):\r\n\r\nThis technique is used for the determination of structural\r\ncharacterization and the identification of crystalline phases, in both,\r\nnatural and synthetic samples. X-ray reflectometry and grazing incidence\r\non thin films can also be applied. The analyses can be performed on\r\nsamples of a wide variety of size and amount, from few milligrams in\r\ncase of powder samples, up to several centimeters in blocks, using a\r\nmultipurpose platform. Two different software from PANalytical (Spectris\r\nGroup) are available: X’Pert Datacollector, for data control and\r\ncollection, and X’Pert HighScore for phase identification and comparison\r\nwith PDF-2 database. The reference file used is JCPDS from the\r\nInternational Centre for Diffraction Data, using PDF-1 and PDF-2 files.\r\n",
        "title": "Laboratorios Analíticos de Geoquímica (Universidad de Oviedo, Spain)",
        "display_name": "Laboratorios Analíticos de Geoquímica (Universidad de Oviedo, Spain)",
        "owner_org": "epos-multi-scale-laboratories-thematic-core-service"
    },
    {
        "type": "lab",
        "name": "cfe0c2589c74e06fba23d5577f82122a",
        "notes": "Interpreting magnetic properties of natural samples is a complex\r\nchallenge. In contrast to artificial samples, natural ones consist\r\nalmost always of several magnetic mineral species, evidence multimodal\r\ngrain size distributions, different shapes and compositions. Measured\r\nbulk magnetic properties represent therefore a mixture of individual\r\nmagnetic components, which one aims to decipher and to quantify. Proper\r\ninterpretation is therefore only possible by applying a broad spectrum\r\nof experimental techniques requiring an appropriate technology.\r\n\r\nWe follow this multi-experimental approach on the one hand to\r\ncharacterize carriers of natural remanent magnetization. This concerns\r\nfor instance reliability assessment of palaeointensity determinations\r\nand palaeomagnetic directions, necessary for our research in\r\nmagnetostratigraphy, archaeomagnetism and reconstruction of\r\npalaeosecular variation. On the other hand, we exploit this approach for\r\ncharacterization and interpretation of Quaternary sedimentary sequences,\r\nDevonian marine carbonate platforms and archaeological as well as\r\npolluted environments.\r\n\r\nAt national level we are tightly linked with the archaeological\r\ncommunity and the Belgian research landscape. At international level we\r\nare networked with communities dedicated to research in magnetic\r\nnanoparticles, standardization of magnetic properties, archaeometry and\r\npalaeomagnetism. We are part of national and European networks such as\r\nfor instance national cooperation conventions in archaeology, COST\r\nActions TD1402, CA17131 and the European Plate Observing System (EPOS).\r\nIn 2016, we hosted the 15th Castle Meeting “New Trends on Paleo, Rock\r\nand Environmental Magnetism” in Dinant and organized a pre-meeting short\r\ncourse for students on rock magnetism.\r\n\r\nOur laboratory facility consists of three units:\r\n\r\n1.  The sample preparation unit is equipped with necessary devices for\r\n    preparation of archaeological geological, soil samples and\r\n    ferrofluid suspensions including treatments such as chemical\r\n    extractions, hardening, magnetic separation and removal of organic\r\n    matter.\r\n\r\n2.  The remanence unit features necessary devices for acquisition,\r\n    demagnetisation and measurement of the most common types of remanent\r\n    magnetization such as anhysteretic, crystallization, isothermal,\r\n    natural, post-depositional and thermo- and viscous remanence. These\r\n    devices are used for archaeomagnetic dating, magnetostratigraphy and\r\n    analysis of remanence carriers.\r\n\r\n3.  The characterization unit is endowed with typical instruments for\r\n    field and laboratory measurements of magnetic properties, as well as\r\n    with devices for non-magnetic characterization such as grain\r\n    density, pH and porosity. In addition, a highly sophisticated\r\n    measurement system enables magnetic characterization of samples over\r\n    a wide range of fields and temperatures and at several AC-field\r\n    frequencies.\r\n\r\nPlease find further information here:\r\n\r\nhttp://dourbes.meteo.be/en/research/environmentalmagnetism\r\n",
        "title": "Laboratory for Environmental Magnetism (KMI, Belgium)",
        "display_name": "Laboratory for Environmental Magnetism (KMI, Belgium)",
        "owner_org": "epos-multi-scale-laboratories-thematic-core-service"
    },
    {
        "type": "lab",
        "name": "93b73710539931581c897e99c9332ea2",
        "notes": "",
        "title": "Laboratory for Paleo- and Rock Magnetism (GFZ German Research Centre for Geosciences, Potsdam, Germany)",
        "display_name": "Laboratory for Paleo- and Rock Magnetism (GFZ German Research Centre for Geosciences, Potsdam, Germany)",
        "owner_org": "epos-multi-scale-laboratories-thematic-core-service"
    },
    {
        "type": "lab",
        "name": "642d15e4962339445cd6b60aebb8571c",
        "notes": "History: The laboratory began operation at the University of Zaragoza in\r\n1991. Since then, there has been a continuous research activity that led\r\nto numerous PhD, MSc as well as the Research Postgraduates.\r\nPaleomagnetism within the IGME began in 2005. In recent years several\r\nDoctoral Theses supervised by members of this team have been presented.\r\nSince 2016 both belong to the Associate Unit in Earth Sciences UZ/IGME\r\n\r\nExpertise:\r\n\r\n-   University of Zaragoza: Magnetic fabrics (AMS) and paleomagnetism in\r\n    sedimentary rocks of the Iberian plate and North Africa, applied to\r\n    the development of inverted basins, construction of orogens and salt\r\n    tectonics. Magnetic fabrics in granitic rocks, dykes and volcanic\r\n    rocks in Variscan and Alpine systems in relation to the emplacement\r\n    model of magmas. Magnetic fabrics in fault rocks as indicator of\r\n    deformation. Geophysical surveying and interpretation of magnetic\r\n    and gravity anomalies. The team have also developed magnetic fabric\r\n    studies in Crete, paleomagnetism in New Mexico (vertical axis\r\n    rotation relative to normal faults) and in Antarctica (determination\r\n    of palaeotopography), and magnetism of rocks in Iceland.\r\n\r\n-   IGME Zaragoza: Paleomagnetism and magnetostratigraphy applied to\r\n    orogenic belts and basin analysis. AMS. Environmental magnetism.\r\n    Software development for paleomagnetic data processing and 3D\r\n    restitution incorporating paleomagnetic data. Paleomagnetism and AMS\r\n    databases. Geomagnetic prospection. Biomagnetism.\r\n\r\nEquipment/Facilities:\r\n\r\n-   Susceptometers: KLY-3S Kappabridge, Furnace CS-3 and Cryostal CS-L\r\n    (AGICO), KT-10 v2 Magnetic Susceptibility Meter (TerraPlus), MS3\r\n    Magnetic Susceptibility Equipment (Bartington) with MS2D Loop Probe,\r\n    MS2E Surface Scanning Sensor and MS2B Dual Frequency Sensor, SM-20\r\n    Magnetic Susceptibility Meter (GF Instruments),\r\n\r\n-   -Magnetometers/ Gradiometers: Overhauser (GEM systems) and Proton\r\n    (PMG-1 GF Instruments Ltd.)\r\n\r\n-   Other geophysical instruments: Gravimeter (Burris ZLS Corp.),\r\n    GEM2-163 Electromagntic survey (Geophex Ltd.), GPR/Georadar (RAMAC\r\n    Mälä Geosciences) with 500, 250, 100 MHz and 50 MHz antennas,\r\n    3-channel Seismograph (PASI), Survey Rod (LEICA sprinter), High\r\n    resolution GPS (LEICA SR20), DPI 740 Precision Barometer Indicator\r\n    (GE's Druck Products), Gas-powered and electric drill machines, saw\r\n    blades and sample orientators.\r\n\r\n-   In addition, the group has access to the Service of Physical\r\n    Measurements (General Service Research Support – SAI;\r\n    http://sai.unizar.es/medidas-fisicas-eng/dotacion-instrumental ) at\r\n    the University of Zaragoza, which has the following equipment for\r\n    measuring the magnetic properties: Quantum Design Inc\r\n    Superconducting magnetometers (https://www.qdusa.com/): MPMS-55,\r\n    MPMS-XL, PPMS 9T, 14T PPMS.\r\n\r\nOther instruments: NanoMOKE3 (Magneto-Optic Kerr Effect) and permeameter\r\n(PERMAC).\r\n\r\nPlease find further information in:\r\nhttps://cienciastierra.unizar.es/laboratorio-de-fabricas-magneticas-y-prospeccion-geofisica\r\n\r\nFurthermore, this laboratory is used for teaching purposes in the\r\nMaster's studies in Geology, and for informative purposes, to bring\r\nPaleomagnetism closer to society.\r\n\r\nPlease find a video documentary here: https://youtu.be/n\\_uKssS5N5U\r\n\r\n“Paleomagnetismo: la atracción irresistible” (Paleomagnetism: the\r\nirresistible attraction) https://www.youtube.com/watch?v=D7qD1qMUcYU\r\n\r\n“Dolinas: el peligro que viene de abajo” (Sinkhole: the risk from below)\r\n",
        "title": "Laboratory of AMS (Paleomagnetism) and Geophysical Prospection (IGME-Universidad de Zaragoza, Spain)",
        "display_name": "Laboratory of AMS (Paleomagnetism) and Geophysical Prospection (IGME-Universidad de Zaragoza, Spain)",
        "owner_org": "epos-multi-scale-laboratories-thematic-core-service"
    },
    {
        "type": "lab",
        "name": "3f93794e1a57b5c3906698aab2c630bc",
        "notes": "**Laboratory of Experimental Tectonics (Universitá degli studi \"Roma\r\nTRE\", Italy)**\r\n\r\nThe Laboratory of Experimental Tectonics (LET) is hosted at the\r\nDepartment of Sciences of the Univ. “Roma TRE”. The LET was born on\r\n1994, following the international tradition on experimental modelling\r\nand it has been the first Italian analog laboratory.\r\n\r\nThe scientific activity of the LET is focused on four main research\r\nthemes:\r\n\r\n1. crustal deformations (orogenetic and rifting processes);\r\n\r\n2. lithospheric deformations (subduction, delamination, post-glacial\r\nrebound);\r\n\r\n3. magmatic processes (volcano-tectonics and intrusive processes)\r\n\r\n4. rupture and propagation of faults in the crust/lithosphere.\r\n\r\nThe LET merges methodologic research lines having geodynamic goals and\r\ndirect applications to natural hazards.\r\n\r\nThe study of crustal scale deformations provided insights into the\r\ndeformation variability of natural systems as a function of the\r\nbrittle-ductile strength of the crust. Innovative models have been setup\r\nbuilding up a thermomechanical prototype.\r\n\r\nLithospheric scale deformations have been studied characterizing the\r\ngeometry/kinematics/dynamics of the subduction process during the\r\njourney of the slab into the upper and lower mantle. A parametric\r\nanalysis has been dedicated to highlight the role played by\r\ndimension/density/viscosity of lithosphere and mantle in the subduction\r\nprocess. The LET activity has been distinguished for its studies on the\r\nsubduction induced mantle circulation and the dynamic topography\r\nassociated to this process.\r\n\r\nMagmatic processes have been studied looking at deformations induced by\r\nboth magma injection in volcanoes or plutons and the collapse of\r\nvolcanic edifices.\r\n\r\nThe availability of a rheometer allows for the selection and the\r\nrheological characterization of analog materials. In particular, the\r\n“pig skin” gelatin has been used to set-up novel analog models to shed\r\nlight on the behavior of the subduction thrust fault and to provide\r\ninsights on the triggering of mega-earthquakes.\r\n\r\nThe recent logistic and structural improvements of the LET and the\r\ndevelopment of quantification techniques consolidated the already wide\r\nnumber of national and international collaborations, increasing their\r\nquality and quantity. The LET is thus a reference analog laboratory in\r\nthe scientific community. This is also mirrored by the involvement of\r\nthe LET in numerous scientific projects (e.g., PRIN-MIUR, National Civil\r\nProtection, EC, NSF, ESF, EUROHORC) and outreach activities (e.g.,\r\nCommittee on Education EGU, Geo&Geo, Discovery’s Science Channel).\r\nMoreover, the LET researchers have been awarded with several prizes\r\n(e.g., EURYI award 2006, Premio Galileo 2010, EGU Stephan Muller medal\r\n2014, Burgen Scholar Award 2009, EGU Outstanding Early Career Scientists\r\nAward 2018, Burov medal 2018, AGU medal 2018) for the high level of\r\ntheir scientific results\r\n",
        "title": "Laboratory of Experimental Tectonics (University of Roma TRE,  Italy)",
        "display_name": "Laboratory of Experimental Tectonics (University of Roma TRE,  Italy)",
        "owner_org": "epos-multi-scale-laboratories-thematic-core-service"
    },
    {
        "type": "lab",
        "name": "4132b6be2d53d0eb91b007e8f9c14d41",
        "notes": "The Laboratory of Geochemical Microanalysis of IGG-CNR (Italy) provides\r\nan integrated system of expertise, instrumental facilities and\r\nanalytical protocols, suitable to accurately determine both the\r\nelemental and isotopic composition at tens-of-microns-scale (LAM & SIMS\r\n& EMPA). It consists of laboratories located in the Pavia and Padova\r\nunits. The analytical skills of the IGG-CNR SS of Padova include a\r\nCameca SX 50 equipped with 4 Wave Dispersive Spectrometers (WDS) and one\r\nEnergy Dispersive Spectrometer (EDS), run under SAMx software. The\r\ninstrument allows quantitative chemical micro-analysis (scale: 1-10 μm)\r\nof solid matrices to determine major constituents;\r\n\r\nResearch activity. Due to the strong analytical flexibility and the wide\r\nvariety of expertise, the associated analytical laboratory of IGG-Pavia\r\nand Padova can provide an integrated multi-technique approach for the\r\ninvestigation of the physicochemical processes in all natural and\r\nsynthetic systems which require the geochemical characterization of\r\nmineral or inorganic phases, as well as the characterization of the\r\ngeochemical composition of glasses, melt inclusions and/or lavas while\r\nconsidering spatial compositional heterogeneity at micro and/or\r\nnano-scale.\r\n\r\nAlthough many applications have been developed for issues related to\r\nenvironmental sciences, human health, archaeometry (glass, ceramics,\r\nbricks, alloys) and industrial materials (glasses, alloys), the lab has\r\na world-renown reputation for studies related to the Solid Earth\r\nSciences, including extraterrestrial materials, among which we remind:\r\n\r\n-   Characterization of the chemical/physical parameters that rule the\r\n    production, migration and emplacement of melts and fluids from\r\n    mantle and crustal levels up to the surface, in all the geodynamic\r\n    environments;\r\n\r\n-   Characterization of mineral/fluid chemical exchanges in reactive\r\n    processes;\r\n\r\n-   Quantification of mineral/liquid and mineral/mineral trace-element\r\n    partition coefficients in both natural and synthetic systems, as\r\n    well as characterization of their correct mechanisms of\r\n    incorporation in minerals;\r\n\r\n-   Detection and quantification of light, trace and volatile elements\r\n    in melt inclusions from volcanic materials;\r\n\r\n-   Quantification of H and volatile elements (F, Cl) on a wide range of\r\n    concentrations, in a variety of matrices;\r\n\r\n-   U-Pb geochronology of geological processes, from crystallization to\r\n    cooling;\r\n\r\n-   Models for melt/fluid partitioning of light, volatiles and trace\r\n    elements;\r\n\r\n-   Kinetics of cation ordering at controlled temperature;\r\n\r\n-   Geothermometry and geobarometry of minerals and rocks\r\n",
        "title": "Laboratory of Geochemical Microanalysis - Padova (IGG-CNR, Italy)",
        "display_name": "Laboratory of Geochemical Microanalysis - Padova (IGG-CNR, Italy)",
        "owner_org": "epos-multi-scale-laboratories-thematic-core-service"
    },
    {
        "type": "lab",
        "name": "8a1ad1734bdabed2b5ef05f0b6956895",
        "notes": "The Laboratory of Geochemical Microanalysis of IGG-CNR (Italy) provides\r\nan integrated system of expertise, instrumental facilities and\r\nanalytical protocols, suitable to accurately determine both the\r\nelemental and isotopic composition at tens-of-microns-scale (LAM & SIMS\r\n& EMPA). Thanks to the presence of a SIMS and of several LA-ICP-MS\r\nprobes, the analytical skills of the IGG-CNR of Pavia include:\r\n\r\n-   Quantitative chemical micro-analysis (scale: 8-100 μm) of solid\r\n    matrices to determine the concentration (from wt.% to ppb level) of\r\n    Li, Be, B, Na, Mg, Al, Si, P, K, Ca, Sc, Ti, V, Mn, Fe, Co, Ni, Cu,\r\n    Zn, Ga, Ge, As, Rb, Sr, Y, Zr, Nb, Mo, Ag, Cs, Ba, La, Ce, Pr, Nd,\r\n    Sm, Eu, Gd, Tb, Dy, Ho, Er, Tm, Yb, Lu, Hf, Ta, Au, Bi, Th and U:\r\n    detection limits typically at ppb-ppm;\r\n\r\n-   Quantitative chemical micro-analysis (scale: 5-20 μm) of the content\r\n    (from wt.% to tens of ppm) of volatile elements (H, F, Cl) in solid\r\n    matrices;\r\n\r\n-   Micro-analytical determination (at 10-60 μm scale) of the U-Th-Pb\r\n    isotopic composition of zircons, monazites, titanites, rutiles for\r\n    geochronological purposes;\r\n\r\n-   Research activity. Due to the strong analytical flexibility and the\r\n    wide variety of expertise, the associated analytical laboratory of\r\n    IGG-Pavia and Padova can provide an integrated multi-technique\r\n    approach for the investigation of the physicochemical processes in\r\n    all natural and synthetic systems which require the geochemical\r\n    characterization of mineral or inorganic phases, as well as the\r\n    characterization of the geochemical composition of glasses, melt\r\n    inclusions and/or lavas while considering spatial compositional\r\n    heterogeneity at micro and/or nano-scale.\r\n\r\nAlthough many applications have been developed for issues related to\r\nenvironmental sciences, human health, archaeometry (glass, ceramics,\r\nbricks, alloys) and industrial materials (glasses, alloys), the lab has\r\na world-renown reputation for studies related to the Solid Earth\r\nSciences, including extraterrestrial materials, among which we remind:\r\n\r\n-   Characterization of the chemical/physical parameters that rule the\r\n    production, migration and emplacement of melts and fluids from\r\n    mantle and crustal levels up to the surface, in all the geodynamic\r\n    environments;\r\n\r\n-   Characterization of mineral/fluid chemical exchanges in reactive\r\n    processes;\r\n\r\n-   Quantification of mineral/liquid and mineral/mineral trace-element\r\n    partition coefficients in both natural and synthetic systems, as\r\n    well as characterization of their correct mechanisms of\r\n    incorporation in minerals;\r\n\r\n-   Detection and quantification of light, trace and volatile elements\r\n    in melt inclusions from volcanic materials;\r\n\r\n-   Quantification of H and volatile elements (F, Cl) on a wide range of\r\n    concentrations, in a variety of matrices;\r\n\r\n-   U-Pb geochronology of geological processes, from crystallization to\r\n    cooling;\r\n\r\n-   Models for melt/fluid partitioning of light, volatiles and trace\r\n    elements;\r\n\r\n-   Kinetics of cation ordering at controlled temperature;\r\n\r\n-   Geothermometry and geobarometry of minerals and rocks\r\n",
        "title": "Laboratory of Geochemical Microanalysis - Pavia (IGG-CNR, Italy)",
        "display_name": "Laboratory of Geochemical Microanalysis - Pavia (IGG-CNR, Italy)",
        "owner_org": "epos-multi-scale-laboratories-thematic-core-service"
    },
    {
        "type": "lab",
        "name": "9663fcbde23eac71f07cd28ac73e9cc0",
        "notes": "**Laboratory of Geochemistry and Stable Isotopes - Pisa (IGG-CNR, Italy)**\r\n\r\nThe Laboratory of Geochemistry and Stable Isotope of the Institute of\r\nGeosciences and Earth Resources (IGG) is a multicomponent lab where a\r\nwide spectrum of geochemical and isotope analyses could be performed.\r\nOur researches are focalized on the composition and the origin of\r\nterrestrial gases and fluids (magmatic, hydrothermal, geothermal ones),\r\nfrom which precipitate minerals, interact with the geo-bio sphere, feed\r\naquifers, circulate in the Earth’s surface. Our aim is to Identify the\r\nhistory of an igneous, sedimentary, metamorphic rock, identify the role\r\nof fluids in the formation or alteration of rocks as well as to\r\nreconstruct climatic variation during the past. We characterize the\r\nphysical-chemical processes active at depth and its evolution during the\r\nascent of fluids as well as thermal and pressure conditions at depth. We\r\nidentify the water origin and its quality and we study of the fate of\r\ncontaminants.\r\n\r\nThe lab could be performed a large spectrum of analyses. In particular:\r\n\r\nMeasurement of both the content of total hydrogen, nitrogen, organic and\r\ninorganic carbon (H, TN, TOC, TIC) in solid, liquid and gas samples,\r\ntheir isotopic bulk composition, carbon and oxygen isotopic composition\r\nof CO<sub>2</sub>, carbon compound specific stable isotope analysis\r\n(CSIA) of gas samples;\r\n\r\n-   Determination, by wet analysis, of the main, minor and trace\r\n    chemical components in natural waters, geothermal brines, thermal\r\n    waters and landfill effluents;\r\n\r\n-   Determinations of gas components (CO<sub>2</sub>, H<sub>2</sub>S,\r\n    HCl, HF, NH<sub>3</sub> etc.) enriched in alkaline solution or\r\n    present as dry gases in natural gases and/or geothermal/volcanic\r\n    vapors. Diffuse flux measurements (in particular CO<sub>2</sub> and\r\n    CH<sub>4</sub>);\r\n\r\n-   Noble gas determinations (He, Ne, Ar, Kr and Xe) in gas samples and\r\n    also in fumarole discharge.\r\n",
        "title": "Laboratory of Geochemistry and Stable Isotopes",
        "display_name": "Laboratory of Geochemistry and Stable Isotopes",
        "owner_org": "epos-multi-scale-laboratories-thematic-core-service"
    },
    {
        "type": "lab",
        "name": "bf6f97618f5714e5c7a3886628315687",
        "notes": "**Laboratory of Geochemistry labGEOTOP (CSIC-ICTJA, Spain)**\r\n\r\nThe labGEOTOP Service, Laboratory of Elemental and Isotopic Geochemistry\r\nfor Petrological Applications, carry out multi-disciplinary research in\r\nSolid Earth Sciences using an established core of world class equipment\r\nand laboratories, and expertise in the technical and applied aspects of\r\ntheir use. The service plays a key role in catalyzing leading edge\r\ncross-disciplinary research within the CSIC and into Spain. The\r\nlabGEOTOP service provides a central mass of equipment that enables\r\nsignificant scientific collaboration on a regional, national and\r\ninternational scale. We undertake a wide variety of analytical work for\r\nscientific institutions and industry. The labGEOTOP offer elemental and\r\nisotopic analysis of solids and liquids covering the range of elements\r\ndetermined by high resolution-inductively coupled plasma-mass\r\nspectrometry.\r\n\r\nThe Service focuses on the analytical needs of R & D projects on:\r\n\r\n- Compositional structure and evolution of Earth's mantle: mantle\r\ngeochemistry mainly through the open window of the volcanic rocks;\r\norigin of mantle plumes.\r\n\r\n- Compositional structure and evolution of the lithosphere: geochemical\r\nprocesses at the margins of tectonic plates.\r\n\r\n- Geochemical evolution of magmatic and metamorphic processes.\r\n\r\n- Sedimentary geology and paleoclimate reconstruction: geochronology\r\nand processes related to climate change.\r\n\r\n- Volcanism: temporal evolution of pre- and syn-eruptive magmatic\r\nprocesses: geochemical flows related to volcanic activity.\r\n\r\n- Experimental petrology and mineralogy.\r\n\r\nThe analytical services provided by the LabGEOTOP go beyond the ICTJA\r\nneeds and represent a significant breakthrough in the analytical\r\nservices required by the Spanish and international scientific community\r\non element and isotope geochemistry for process modelling in both whole\r\nrock and high resolution single mineral analysis.\r\n\r\nPlease find further information here:\r\nhttp://www.ictja.csic.es/index.php/services-and-facilities/labgeotop-geochemistry\r\n",
        "title": "Laboratory of Geochemistry labGEOTOP (CSIC-ICTJA, Spain)",
        "display_name": "Laboratory of Geochemistry labGEOTOP (CSIC-ICTJA, Spain)",
        "owner_org": "epos-multi-scale-laboratories-thematic-core-service"
    },
    {
        "type": "lab",
        "name": "01b0a80e0f68171f033be6b785d25063",
        "notes": "The Laboratory of Geochronology and Isotope Geochemistry of IGG-CNR\r\n(Italy) provides an integrated system of expertise, instrumental\r\nfacilities and analytical protocols, suitable to accurately carry out:\r\n1) geochronologic data by means of 40Ar–39Ar radiometric dating of\r\npotassic glasses and mineral, archaeomagentic dating of volcanic\r\ndeposits and fiery structures, fission track analysis on apatite and\r\nzircon: 2) isotopic analysis of a wide variety of solid and aqueous\r\nmatrices thanks to the availability of TIMS and MC-ICPMS techniques. The\r\nanalytical skills of the IGG-CNR of Firenze are related to Fission Track\r\nAnalysis.\r\n\r\nThe laboratory includes:\r\n\r\n1.  Zeiss Axioskop Microscope equipped with a Kinetek stage, light\r\n    camera, digital tablet, PC+software for fission-track analysis\r\n\r\n2.  Stereomicroscope equipped with camera for apatite grain selection\r\n    and single apatite grain packing for U-Th/He analysis.\r\n\r\nAccess to:\r\n\r\n1.  mineral separation laboratory for apatite and zircon concentration\r\n    from rock samples\r\n\r\n2.  thin section and special preparation laboratory for sample mountings\r\n    and preparation of mica (external detector)-sample sandwich for\r\n    irradiation.\r\n\r\nMethods and Expertise:\r\n\r\nFission Track Analysis on apatite and zircon. Apatite grain selection\r\nfor (U-Th-Sm)/He. Use of forward and inverse thermal modelling (HeFTy,\r\nQTQt, Pecube). The method can be applied to a wide range of rocks and\r\ndynamic environments for the reconstruction of rock thermal history in\r\nthe more surficial levels of the crust, to landscape evolution and\r\nsource to sink studies.\r\n",
        "title": "Laboratory of Geochronology and Radiogenic Isotope Geochemistry - Firenze (IGG-CNR, Italy)",
        "display_name": "Laboratory of Geochronology and Radiogenic Isotope Geochemistry - Firenze (IGG-CNR, Italy)",
        "owner_org": "epos-multi-scale-laboratories-thematic-core-service"
    },
    {
        "type": "lab",
        "name": "de06d05ebede454776df07c5de7f0c90",
        "notes": "The Laboratory of Geochronology and Isotope Geochemistry of IGG-CNR\r\n(Italy) provides an integrated system of expertise, instrumental\r\nfacilities and analytical protocols, suitable to accurately carry out:\r\n\r\n1.  geochronologic data by means of\r\n\r\n    1.  40Ar–39Ar radiometric dating of potassic glasses and mineral,\r\n\r\n    2.  archaeomagentic dating of volcanic deposits and fiery\r\n        structures,\r\n\r\n    3.  fission track analysis on apatite and zircon:\r\n\r\n2.  isotopic analysis of a wide variety of solid and aqueous matrices\r\n    thanks to the availability of TIMS and MC-ICPMS techniques.\r\n\r\nThe analytical skills of the IGG-CNR of Pisa1 laboratory include:\r\n\r\nMethods and Expertise\r\n\r\nGeochronology\r\n\r\n40Ar–39Ar Geochronology of potassic glasses and minerals. The method can\r\nbe applied to a wide range of geological problems and to rocks varying\r\nin age from a few thousand years to the oldest rocks available.\r\n\r\nCurrent extractions methods include:\r\n\r\n1.  in-situ dating of rock chips and of single mineral grains at high\r\n    spatial resolution;\r\n\r\n2.  step-heating analyses of single crystal or population of mineral\r\n    grains;\r\n\r\n3.  total fusion analyses of single crystal or population of grains.\r\n\r\nExpertise: geochronology of volcanic rocks, with special reference to\r\nQuaternary volcanic products (including tephra); geochronology of\r\nbrittle (pseudotachylytes) and ductile deformations.\r\n\r\nIsotope Geochemistry (Thermal Ionization Mass Spectrometry – TIMS;\r\nMC-ICP-MS)\r\n\r\nAnalysis of Sr, Nd, and Pb radiogenic isotopes and Fe, Li, B stable\r\nisotopes on a wide variety of solid and aqueous matrices, such as\r\nsilicate rocks and minerals, limestones, thermal waters, brines.\r\n\r\nExpertise includes:\r\n\r\n1.  characterization of magma mantle sources, magma evolutionary\r\n    processes, relationships between geodynamics and magmatic activity;\r\n\r\n2.  magmatic-hydrothermal transition and implications for active and\r\n    fossil hydrothermal systems;\r\n\r\n3.  subduction-related mass transfer, processes occurring at slab\r\n    interface and deep recycling of subducted material.\r\n",
        "title": "Laboratory of Geochronology and Radiogenic Isotope Geochemistry - Pisa1 (IGG-CNR, Italy)",
        "display_name": "Laboratory of Geochronology and Radiogenic Isotope Geochemistry - Pisa1 (IGG-CNR, Italy)",
        "owner_org": "epos-multi-scale-laboratories-thematic-core-service"
    },
    {
        "type": "lab",
        "name": "ed51809ac7b925c52734482e642fa617",
        "notes": "The Laboratory of Geochronology and Isotope Geochemistry of IGG-CNR\r\n(Italy) provides an integrated system of expertise, instrumental\r\nfacilities and analytical protocols, suitable to accurately carry out:\r\n\r\n1.  geochronologic data by means of 40Ar–39Ar radiometric dating of\r\n    potassic glasses and mineral, archaeomagentic dating of volcanic\r\n    deposits and fiery structures, fission track analysis on apatite and\r\n    zircon:\r\n\r\n2.  isotopic analysis of a wide variety of solid and aqueous matrices\r\n    thanks to the availability of TIMS and MC-ICPMS techniques.\r\n\r\nThe analytical skills of the IGG-CNR of Pisa2 are related to\r\narchaeomagnetic dating. The laboratory include an induction magnetometer\r\nwith large cell; four sampling-in-the-field sets; sample conditioning\r\nand measurement facilities.\r\n\r\nMethods and Expertise\r\n\r\nArchaeomagentic dating of volcanic deposits and fiery structures. The\r\nmethod produces archaeomagnetic age by directional analyses on volcanic\r\nand archaeological materials. The technique used is the BSPM (Big Sample\r\nPlaster Method) based on the measurement of Inclination and Declination\r\nvectors the magnetic minerals inside samples acquired at the moment of\r\nthe passage under the Curie Temperature. Archaeomagnetic dating is a\r\npowerful tool for the reconstruction of the chrono-stratigraphy of\r\nrecent (up to 10.000 years BP) volcanic activity, and able to produce\r\nvery good quality absolute ages of fiery object (typically furnaces) of\r\narchaeological interest.\r\n",
        "title": "Laboratory of Geochronology and Radiogenic Isotope Geochemistry - Pisa2 (IGG-CNR, Italy)",
        "display_name": "Laboratory of Geochronology and Radiogenic Isotope Geochemistry - Pisa2 (IGG-CNR, Italy)",
        "owner_org": "epos-multi-scale-laboratories-thematic-core-service"
    },
    {
        "type": "lab",
        "name": "1259a6ad177ab284e13d97f79a88ba88",
        "notes": "The Delft Laboratory of Geoscience and Engineering aims to quantify, qualify, and visualize the interactions between rocks, fluids and gases under simulated in-situ (changing) conditions, through time, in an environmentally responsible manner. Processes involving the physio-chemical and mechanical behavior of soft rock and soils are studied, with applications in oil-water replacement, acoustic stimulation of oil production, groundwater flow, induced heat flow, slope stability, tunneling, integrity of dikes and embankments, and more.\r\n \r\nOur facilities can be grouped into 3 different themes:\r\n\r\n## Rock mechanics, petrophysics and geophysics facilities\r\n\r\n- Purpose: determination of mechanical and petrophysical properties of rocks for hydraulic fracturing, induced improvement of flow, strength-effects. \r\n- Key equipment: shock tube, true triaxial cell, large borehole simulator, Terratek cell and other (bi-axial) pressure devices, ultrasonic transducers, acoustic emission monitoring setup.\r\n \r\n## Visualization facilities\r\n\r\n- Purpose: Texture qualification and quantification, petrography/mineralogy and petrophysics of rock samples, and imaging of in-situ processes. \r\n- Key techniques: Macro/micro CT-scans, optical microscopy\r\n\r\n## Transport & flow facilities\r\n\r\n- Purpose: Studies of rock/fluid/gas systems including (multi-phase) flow characterization, rock/fluid interaction, sorption and diffusion determination. \r\n- Key equipment: High P,T-flow tubes, core flood setups\r\n\r\nPlease read more about the laboratory here: https://www.tudelft.nl/citg/over-faculteit/afdelingen/geoscience-engineering/laboratory/",
        "title": "Laboratory of Geoscience and Engineering (TU Delft, The Netherlands)",
        "display_name": "Laboratory of Geoscience and Engineering (TU Delft, The Netherlands)",
        "owner_org": "epos-multi-scale-laboratories-thematic-core-service"
    },
    {
        "type": "lab",
        "name": "87b3ae0257c35ac0ce98017d394a4b91",
        "notes": "**Laboratory of Paleomagnetism (CSIC-ICTJA and Universitat de Barcelona,\r\nSpain)**\r\n\r\nThe Paleomagnetic Laboratory of Barcelona was founded in 1987. It\r\nresulted from an agreement reached between the \"Consejo Superior de\r\nInvestigaciones Científicas\" (CSIC) and the Catalonian Geological\r\nService, which in that moment was attached to the \"Departament de\r\nPolítica Territorial i Obres Públiques\" of the Generalitat de Catalunya.\r\nNowadays, the laboratory depends on the CCiTUB (University of Barcelona)\r\nand the CSIC. It is located in the Institute of Earth Sciences \"Jaume\r\nAlmera\", a building property of the CSIC in the University Area.\r\n\r\nThe laboratory provides technical support to research groups working on\r\nseveral research topics within the Earth Sciences, among them:\r\n\r\n-   Magnetostratigraphic dating of sedimentary sequences and correlation\r\n    with their fossil and paleoenvironmental record.\r\n\r\n-   Paleomagnetism applied to the study of orogenic belts and plate\r\n    tectonics.\r\n\r\n-   Archaeomagnetic dating of archaeological remains.\r\n\r\n-   Environmental magnetic studies aimed to unravel paleoenvironmental\r\n    and climatic variations in the sedimentary record\r\n\r\nThe laboratory offers two modalities of measurements: either conducted\r\nby the technical staff or a self-service use of facilities. During\r\nself-service measurements technical staff trains the user on the use of\r\nthe equipment and provides supervision during the analyses.\r\n\r\nFor more information, please visit: http://www.ub.edu/paleomag\r\n",
        "title": "Laboratory of Paleomagnetism (CSIC-ICTJA and Universitat de Barcelona, Spain)",
        "display_name": "Laboratory of Paleomagnetism (CSIC-ICTJA and Universitat de Barcelona, Spain)",
        "owner_org": "epos-multi-scale-laboratories-thematic-core-service"
    },
    {
        "type": "lab",
        "name": "db25441a67790eed816ac92fd9937d4e",
        "notes": "**Laboratory of Paleomagnetism (Universidad Complutense de Madrid (UCM)\r\nand CSIC-IGEO, Spain)**\r\n\r\nThe Palaeomagnetic and rock magnetic laboratory unit belongs to the\r\nCentral Services of the Complutense University (CAI: Physical and\r\nChemical Techniques). The lab facilities include a superconducting rock\r\nmagnetometer (SQUID 755SRM Magnetometer) and two thermal demagnetizers,\r\nlocated within a Magnetic Shielded Room, as well as a MMVFTB Curie\r\nTranslation Balance. The research unit facilities also include several\r\nspinner magnetometers, susceptibility and coercivity meters and pulse\r\nmagnetisers of the group of Paleomagnetism of the Department of Physics\r\nof the Earth and Astrophysics.\r\n\r\nIn addition to common rutine paleomagnetic and rockmagnetic\r\nmeasurements, we provide several models describing the evolution of the\r\nearth magnetic field for the last 14000 years (models: SCHA. DIF.3k and\r\nSCHA.DIF.8k, and SHA.DIF.14K) as well as an archaeomagnetic dating\r\nsoftware package (archeo-dating) for dating archaeological sites and\r\nHolocene volcanic eruptions.\r\n\r\nPlease find further information here:\r\n\r\nhttp://pc213fis.fis.ucm.es/index.html or https://www.ucm.es/cai\r\n",
        "title": "Laboratory of Paleomagnetism (Universidad Complutense de Madrid (UCM) and CSIC-IGEO, Spain)",
        "display_name": "Laboratory of Paleomagnetism (Universidad Complutense de Madrid (UCM) and CSIC-IGEO, Spain)",
        "owner_org": "epos-multi-scale-laboratories-thematic-core-service"
    },
    {
        "type": "lab",
        "name": "a9a7b6123f48f6a0ce4bdaea1558c84d",
        "notes": "*Organization*: Universidade de Vigo\r\n\t\r\n*Infrastructure*: Laboratorio de Paleomagnetismo y Magnetismo Ambiental\r\n\r\n*Responsible* : Daniel Rey [danirey@uvigo.es](mailto:danirey@uvigo.es)\r\n\r\n\r\n#2.X. PALEOMAGNETIC LABORATORY OF VIGO  (PMAGLAV), UNIVERSITY OF VIGO, SPAIN\r\n\r\nhttp://geoma.net/pmaglav.html\r\n\r\nStarted in 1995 by Prof Daniel Rey\r\n\r\n(https://www.researchgate.net/profile/Daniel_Rey2) from the Department of Environmental and Marine Geosciences at the University of Vigo.\r\n\r\nThe laboratory forms part of MAGIBER, the Spanish network of paleomagnetic laboratories forming part of the Paleo magnetisms Committee (http://www.sociedadgeologica.es/comisiones_paleomagnetismo.html)of the Spanish Geological Socety.\r\n\r\n##Most active research lines\r\n\r\nApplication and development of paleomagnetic and rock magnetism techniques to the evolution of climate over the last 30 to 200 ky and its implications for the assessment of global change and climate variability.\r\n\r\nEnvironmental magnetism applied to integrated coastal management, mainly to environmental impact assessment of air and marine pollution.\r\n\r\nIntegral dynamics of the continental margin of NW Iberia and the paleomagnetism of continental red beds of Permian and Triassic age.\r\n\r\n##Equipment\r\n\r\nRoutine sampling, preparation and laboratory analysis of environmental magnetism and paleomagnetic studies. Particularly well equipped for shallow marine sampling (including a cabined semi-rigid inflatable 8.5 m boat with piston coring, grabers, multibeam, side scan sonar and parametric surveying capabilities up to 60m of depth) and subsequent preparation of soft material for different types of paleomagnetic and rock magnetic measurements. This includes a JR5A and Molspin spinner magnetometers, alternating field (AGICO MD) and thermal (MMTD80) demagnetizers Kappabridge (KL3) and Bartington (MS2 with several probes) susceptometers, a pulse magnetizer, a fluxgate magnetometer, a proton gradiometer and a 2,5 m Helmholtz coils. The lab is conveniently located next door to a 2G 755 superconducting rock magnetometer (U-channel version) and a superconducting physical properties measurement system (PPMS) run by the research support services of the University of Vigo (CACTI) http://cactiweb.webs.uvigo.es\r\n \r\nFrom this perspective, and in the field of marine geology, it has prompted the use and definition systematic methodologies for data acquisition of high resolution core scanners of marine sediments for the development of paleoclimate proxies not based on nutrients; integrating the systematic acquisition of magnetic properties (755 2GTM RMM) XRF data (ITRAXTM) and other physical properties (GEOTEKTM).\r\n",
        "title": "Laboratory of Paleomagnetism (Universidad de Vigo,  Spain)",
        "display_name": "Laboratory of Paleomagnetism (Universidad de Vigo,  Spain)",
        "owner_org": "epos-multi-scale-laboratories-thematic-core-service"
    },
    {
        "type": "lab",
        "name": "72f006ac24b7b6bc5588d3096ea0111f",
        "notes": "***\r\n\r\nThe Laboratory of Stable Isotopes and Noble Gases was launched in 1991 and nowadays is one of the General Services of scientific research support of the University of Salamanca, integrated in the so-called NUCLEUS platform.\r\n\r\nThis General Service makes determinations of the isotopic ratios of light elements Hydrogen (D/H), Carbon (¹³C/ ¹²C), Nitrogen (¹⁵N/¹⁴N), Oxygen (¹⁸O/¹⁶O) and Sulphur (³⁴S/³²S), as well as noble gases Helium (³He/⁴He), Neon (²⁰Ne/²²Ne, ²¹Ne/²²Ne), Argon (⁴⁰Ar/³⁶Ar, ³⁸Ar/³⁶Ar), Kripton (⁸⁴Kr/³⁶Ar) and Xenon (¹²⁹Xe/¹³⁰Xe, ¹³⁰Xe/³⁶Ar, ¹³⁶Xe/¹³²Xe, ¹²⁹Xe/¹³²Xe) in all types of materials: solid (rocks and minerals, organic substances, ...), liquids (water and its solutes, hydrocarbons,…) and gaseous. Its use is also open to other public Institutions and private companies.\r\n\r\nIn summary, the Lab’s equipment houses:\r\n\r\n- 7 mass spectrometers (4 dual inlet; 3 continuous flow), together with diverse preparation systems, off-line and on-line including equilibrium devices, Elemental Analyzers, Gas Chromatography, laser extraction systems and several high vacuum extraction lines, able to handle a range of materials for analysis. \r\nRegarding Earth Sciences in general and Volcanology in particular, the main prep systems utilized include both a conventional and a laser fluorination line (δ¹⁸O determination in silicates); a D/H line for hydrogen extraction out of hydrated minerals; a step-heating device for the fractional extraction and purification of fluids (liquid, gas) from fluid inclusions; facilities for both physical and chemical extraction of sulphur forms, and a vacuum extraction line to generate the gas required for δ³⁴S determination. Additionally, an elemental analyzer equipped with pyrolysis capabilities is coupled to one of the CF mass spectrometers. The CO₂ laser can be used for in-situ analysis of δ¹⁸O, and the Nd:YAG laser for spot determination of isotopic ratios in sulphides.\r\n- 1 CRDS for the determination of D/H and oxygen in liquids, and C in CO₄ and CH₄. \r\n- 1 Thermo-HELIX-SFT (single flight tube) ultra high vacuum mass spectrometer for the determination of isotopic ratios of noble gases (He, Ne, Ar, Xe, Kr). A solid sample preparation device is connected on-line to the mass spectrometer (laser and crushers), and an off-line extraction line for noble gas extraction out of fluid (liquid and gas) samples is available as well.\r\n\r\nmore details of the available equipment at: \r\nhttps://nucleus.usal.es/en/isotopes/equipment\r\n",
        "title": "Laboratory of Stable Isotopes and Noble Gas NUCLEUS (Universidad de Salamanca,  Spain)",
        "display_name": "Laboratory of Stable Isotopes and Noble Gas NUCLEUS (Universidad de Salamanca,  Spain)",
        "owner_org": "epos-multi-scale-laboratories-thematic-core-service"
    },
    {
        "type": "lab",
        "name": "678bf025db670fe7e28987a3eaf75f94",
        "notes": "",
        "title": "Laboratory of the Institute of Geophysics (Czech Academy of Science, Czech Republic)",
        "display_name": "Laboratory of the Institute of Geophysics (Czech Academy of Science, Czech Republic)",
        "owner_org": "epos-multi-scale-laboratories-thematic-core-service"
    },
    {
        "type": "lab",
        "name": "8ba860e8b22b52bec2f96a214f9e2568",
        "notes": "**Laboratory of X-ray Diffraction (CSIC-ICTJA, Spain)**\r\n\r\nThe X-ray Diffraction (XRD) Service of the ICTJA-CSIC is an analytical\r\nfacility focused on the qualitative and quantitative characterization of\r\nthe crystalline phases of materials. The XRD Service, with more than 30\r\nyears of experience in the field, offers support to ICTJA researchers\r\nand also to external users from public and private universities and\r\ncompanies worldwide.\r\n\r\nOne of the main objectives of the XRD Service at ICTJA is to support the\r\nongoing investigations carried out by ICTJA researchers and\r\ncollaborators on Earth Sciences topics, including studies of\r\nvolcanology, petrology and sedimentology. The XRD Service offers also\r\nsupport to external researchers working in geology, materials science,\r\nenvironment, chemistry, pharmacy, archaeology, etc. A large number of\r\ncompanies and organizations from the public or private sectors make use\r\nof the XRD Service at ICTJA-CSIC for their industrial applications,\r\nquality control, environmental studies, forensics, etc.\r\n\r\nOur lab also performs in-situ elemental analyses, using a portable\r\n(handheld) X-ray fluorescence (XRF) spectrometer. This equipment is\r\nideally suited for field work, as it provides fast geochemical\r\ninformation that can be later complemented with more accurate laboratory\r\nmeasurements. This equipment is ideal to investigate cultural heritage\r\nmaterials and for a range of industrial applications.\r\n\r\nThis is a list of analytical services provided by the lab:\r\n\r\n- Identification and semi-quantification of crystalline phases by\r\npowder XRD\r\n\r\n- Crystal-quality assessment, composition determination and\r\nmicrostructural analyses\r\n\r\n- Application of the Rietveld method for profile adjustment, structure\r\nrefinement and quantitative phase analyses\r\n\r\n- Investigation of small or inhomogeneous samples with\r\nmicro-diffraction\r\n\r\n- Determination of crystalline structures\r\n\r\n- In-situ XRF measurements for prospective geology, sedimentology and\r\ncultural heritage studies\r\n",
        "title": "Laboratory of X-ray Diffraction (CSIC-ICTJA,  Spain)",
        "display_name": "Laboratory of X-ray Diffraction (CSIC-ICTJA,  Spain)",
        "owner_org": "epos-multi-scale-laboratories-thematic-core-service"
    },
    {
        "type": "lab",
        "name": "5432344142c578b52daf04e580d3ea14",
        "notes": "**LCGM Laboratory for Characterization of Geological Materials (FCUP,\r\nPortugal)**\r\n\r\n## Fluid Inclusions Laboratory:\r\n\r\n### Fluid inclusions analysis\r\n\r\n• Description of different fluid inclusion populations.\r\n\r\n### Microthermometry (Th, Tm)\r\n\r\n• Salinity and minimal temperature of entrapment.\r\n\r\n### Raman microspectrometry/spectroscopy\r\n\r\n• Concentration of gases (CH<sub>4</sub>, CO<sub>2</sub>,\r\nN<sub>2</sub>).\r\n\r\n• Identification of mineral phases.\r\n\r\nThe laboratory is equipped with a Chaixmeca and Linkam stages, cooled\r\nand heated (-180°C to 600°C) by automated temperature regulation and by\r\na Horiba Jobin-Yvon LabRAM spectrometer (632.8 nm, He-Ne laser) coupled\r\nto an Olympus microscope.\r\n\r\n## Raman Laboratory:\r\n\r\n### Raman spectroscopy analysis\r\n\r\n• Identification and characterization of mineral phases.\r\n\r\n### Raman spectrometry analysis\r\n\r\n• Concentration of gases in fluid inclusions (CH<sub>4</sub>,\r\nCO<sub>2</sub>, N<sub>2</sub>).\r\n\r\nThe laboratory is equipped with a LabRAM and XploRATM microspectrometers\r\n(Horiba Jobin Yvon) for localized analysis, sample mapping and combined\r\nRaman spectroscopy/microthermometry analysis. The available excitation\r\nwavelengths are 532 nm, 632.8 nm, and 785 nm.\r\n\r\nPlease find further informations here:\r\nhttp://www.i-c-t.pt/g3/index.php/labcmg/\r\n",
        "title": "LCGM Laboratory for Characterization of Geological Materials (FCUP,  Portugal)",
        "display_name": "LCGM Laboratory for Characterization of Geological Materials (FCUP,  Portugal)",
        "owner_org": "epos-multi-scale-laboratories-thematic-core-service"
    },
    {
        "type": "lab",
        "name": "31e69c18936ab14ffdecfb7f8695b78a",
        "notes": "**Magma Chamber Analogue Modelling Laboratory (CSIC-ICTJA, Spain)**\r\n\r\nMagma chamber analogue modelling system consists of a pressurizable (up\r\nto 6 atm) transparent glass cylinder of 25 cm diameter and 40 cm height,\r\nwhich includes a barometer and a thermocouple, to track temperature and\r\ninternal pressure tracked during the whole experiment, allows the\r\nentrance of different fluids in the same experiment in order to\r\nvisualize the effect of mixing magmas of diverse types and properties,\r\nalso allows to inject pressurized gas into the mixture, so we can study\r\nthe effect of volatiles in the occurring processes, and also can heat\r\nthe fluids up to around 80 (degC) to be able to consider variations in\r\ntheir properties (e.g. density or viscosity) due to temperature changes.\r\nDecompression of the tank is controlled by a series of external valve\r\nremotely operated, and two high speed digital cameras of high resolution\r\ndocument the experiments allowing internal measurements of fluid\r\nstructures developing during the experiments such as fountains, drops ,\r\netc.\r\n",
        "title": "Magma Chamber Analogue Modelling Laboratory (CSIC-ICTJA,  Spain)",
        "display_name": "Magma Chamber Analogue Modelling Laboratory (CSIC-ICTJA,  Spain)",
        "owner_org": "epos-multi-scale-laboratories-thematic-core-service"
    },
    {
        "type": "lab",
        "name": "15074907275ed2aab90a655e971429b9",
        "notes": "MAiMA is a research group from the University of Barcelona that applies\r\nthe latest technology in stable isotope analysis, mineralogy and\r\ngeochemistry to offer customized solutions to studies related with\r\nenvironmental pollution, authentication of agri-food products and\r\nstudies of mineral durability in civil works\r\n(<http://www.ub.edu/maima/>).\r\n\r\nWe have more than 25 years of recognized experience in mineralogy and\r\nisotope geochemistry. We have obtained more than 20 competitive projects\r\nfrom the Spanish government, five European projects, and we have\r\npublished more than 150 scientific articles in high impact journals.\r\n\r\nMAiMA is part of the SGR group Applied Mineralogy Geochemistry and\r\nGeomicrobiology (<http://www.ub.edu/minegeo>).\r\n\r\nOur key technologies are stable isotope analysis and mineralogical and\r\npetrographic characterization. We apply these technologies to solve\r\nproblems related to:\r\n\r\n-   Environmental contamination (since 1997): we provide tailored\r\n    solutions for the identification of contamination sources\r\n    (agricultural and livestock, mining, industrial) in aquifers, and\r\n    for the evaluation of remediation strategies efficiency, using\r\n    isotopic techniques.\r\n\r\n-   Civil works (since 2010): we offer studies of degradation, aging and\r\n    stability of geological and synthetic materials used in the\r\n    construction of civil works (solid asphalt, embankments, slopes).\r\n\r\n-   Food authentication (since 2014): we offer multi-isotopic studies\r\n    for food authentication, in order to avoid commercial fraud and\r\n    guarantee the products quality.\r\n\r\nWe also offer stable isotope analysis of different elements (H, C, N, O,\r\nand S) in many compounds and matrices (gaseous, liquid or solid)\r\n(http://www.ub.edu/maima/servicios-analiticos).\r\n\r\nMAiMA develops the sample preparation methods and performs the\r\npreparation step in its own laboratories. The stable isotope analysis\r\nare are performed at the Scientific and Technological Centers from the\r\nUniversity of Barcelona (CCiT-UB) http://www.ccit.ub.edu/EN/home.html\r\n",
        "title": "MAiMA Isòtops estables i Mineralogia (Universitat de Barcelona, Spain)",
        "display_name": "MAiMA Isòtops estables i Mineralogia (Universitat de Barcelona, Spain)",
        "owner_org": "epos-multi-scale-laboratories-thematic-core-service"
    },
    {
        "type": "lab",
        "name": "8c098870d3c06b9a98cbde1a50f88027",
        "notes": "Simulating geodynamic processes is a challenging task because of the\r\nnon-linearity and scale dependence of most associated processes. A great\r\nchallenge is the multispectral character of lithosphere deformation\r\nranging from earthquake rupture (seconds) to fault zone evolution\r\n(Millions of years). Recent advances in experimental techniques like\r\nhigh resolution monitoring and complex analogue rheologies made it\r\npossible to develop models simulating deformation on all relevant\r\ntimescales with high spatial resolution. We follow an integrated\r\nmodelling approach involving structural-kinematic modelling, analogue\r\nexperiments and numerical simulations. We are a member of the European\r\nPlate Observing System EPOS, the European Training Networks TOPOMOD and\r\nSUBITOP, the Helmholtz Graduate School GEOSIM and the DFG-Collaborative\r\nResearch Center SFB1114 “Scaling Cascades in Complex Systems”. In the\r\nyear 2014 we hosted the GEOMOD conference at GFZ Potsdam and edited the\r\ncorresponding Tectonophysics special issue.\r\n\r\nPlease find an introductory text to our lab here. Our lab facility\r\nconsists of four basic components:\r\n\r\n1.  The Analogue rock physics lab featuring all kind of experimental\r\n    devices for measuring rock analogue materials’ properties including\r\n    friction, elasticity, viscosity etc.\r\n\r\n2.  The Analogue modelling lab featuring a suite of customizable\r\n    deformation devices for simulating (seismo)tectonic and other\r\n    geological processes\r\n\r\n3.  The Experimental monitoring lab providing the means of quantifying\r\n    deformation in analogue models and experiments using cutting-edge\r\n    high-resolution digital image correlation methods, force and\r\n    pressure sensors, piezo and MEMS accelerometers etc.\r\n\r\n4.  The Numerical simulation and analysis lab allowing to cross-validate\r\n    and analyse in great detail the models and experiments using\r\n    state-of-the-art numerical simulation and data analysis tools\r\n\r\nPlease find further information here:\r\n\r\nhttps://www.gfz-potsdam.de/en/section/lithosphere-dynamics/infrastructure/heltec-helmholtz-laboratory-for-tectonic-modelling/\r\n",
        "title": "Melt and magma thermal analysis lab / High temperature melt lab (Ludwig-Maximilians-University Munich,  Germany)",
        "display_name": "Melt and magma thermal analysis lab / High temperature melt lab (Ludwig-Maximilians-University Munich,  Germany)",
        "owner_org": "epos-multi-scale-laboratories-thematic-core-service"
    },
    {
        "type": "lab",
        "name": "ce5d8e47870f8569af48c8fd17a563c5",
        "notes": "**Micro-CT laboratory (INGV, Italy)**\r\n\r\nX-ray computed tomography (micro-ct) is a powerful technique for qualitative and quantitative studies of rocks and other materials in three dimensions. One of the key advantages of X-ray tomography is that it is relatively non destructive, which allows for objects to be studied in situ. Particularly, micro-ct reveals the internal microstructure of the rocks (e.g. 3D orientation and distribution of cracks, pores, grains, minerals, sedimentary patterns, fossils, fluid inclusions etc.) throughout the construction of three-dimensional digital maps with very high resolution that can reach up to the submicron. In the last decade this technique has become an essential part in geoscience studies (e.g. igneous and metamorphic petrology, planetary geology, ore deposit, hydrology, sedimentology, petroleum, structural geology, environmental geology etc).\r\n\r\nOur INGV laboratory is involved in the study of natural phenomena in volcanic and seismic risk contexts (mechanisms of vesiculation, crystallization and magmatic fragmentation, fracture propagation, circulation of fluids, alteration processes, etc).\r\n\r\nOur laboratory includes a micro-ct system (Zeiss Xradia 410 Versa) equipped with a microfocus Xray source capable of energies from 40 to 150 kV, which allows the scanning of samples with a wide range of densities. The detectors are mounted on microscope objectives with magnifications ranging from 0.4X to 20X; the former yields a field of view of ~55 mm, whereas the latter yields ~1 mm. Thus the spatial resolution for the microXCT ranges from ~55 µm to 0.9 µm. The microXCT scanner also offers the advantage of enhanced phase contrast to better image materials with low mean atomic numbers.\r\n\r\nOur laboratory includes dedicated software for the visualization and quantitative analysis of three-dimensional digital maps and for pore-scale numerical simulations for fluid transport properties prediction (e.g. absolute and relative permeabilities).",
        "title": "Micro-CT laboratory",
        "display_name": "Micro-CT laboratory",
        "owner_org": "epos-multi-scale-laboratories-thematic-core-service"
    },
    {
        "type": "lab",
        "name": "9d8748975fd5d8b44cfef516b8deb098",
        "notes": "**Microseismology and Rock Physics Laboratory (ISEL - Physics\r\nDepartment, Portugal)**\r\n\r\nMeasurement of physical and mechanical properties of rocks and other\r\nnatural or man-made materials (uniaxial compressive strength, strength\r\nunder triaxial conditions – Hoek cell), elastic modulus, deformation\r\nmodulus, Poisson’s ratio, strain field, stress field.\r\n\r\nMonitoring of acoustic emission (8 channels) and dynamic properties of\r\nrocks under uniaxial deformation., p- and s-wave velocities, etc.\r\n",
        "title": "Microseismology and Rock Physics Laboratory (ISEL - Physics Department, Portugal)",
        "display_name": "Microseismology and Rock Physics Laboratory (ISEL - Physics Department, Portugal)",
        "owner_org": "epos-multi-scale-laboratories-thematic-core-service"
    },
    {
        "type": "lab",
        "name": "other-lab",
        "notes": "Upon harvesting any dataset that cannot be matched to a known lab will be associated with this lab.",
        "title": "other-lab",
        "display_name": "other-lab",
        "owner_org": "epos-multi-scale-laboratories-thematic-core-service"
    },
    {
        "type": "lab",
        "name": "e96d53bc1aafb9357191cc78283cf013",
        "notes": "**Paleomagnetic and Rock Magnetic Laboratory (Universidad de Burgos,\r\nSpain)**\r\n\r\nThe paleomagnetic and rock-magnetic laboratory of the Burgos University\r\nwas founded by the paleomagnetic research group of this institution\r\nthanks to several European and Spanish research projects. It is located\r\nin the polytechnic school of the Burgos University. The laboratory is\r\nfully equipped to perform research in the fields of paleomagnetism and\r\nrock magnetism. From the beginning it has shown an open attitude towards\r\ncollaboration with other research groups and has been visited by many\r\nresearchers from other institutions. The paleomagnetic group of the\r\nBurgos University includes 12 researchers and technicians, 7 of which\r\nhold a PhD.\r\n\r\nThe laboratory offers the possibility of measurements carried out by our\r\ntechnical staff. In addition we provide training and supervision to\r\nresearchers who come to use the facilities of the laboratory. The\r\nlaboratory has experience in the treatment of very different types of\r\nmaterials and we can also advice and help in the preparation of samples.\r\n\r\n-   The Paleomagnetic laboratory of the University of Burgos has\r\n    experience offering its services in different areas of application\r\n    of paleomagnetism and rock magnetism such as:\r\n\r\n-   Magnetostratigraphic studies focused on dating sedimentary sequences\r\n    of different ages.\r\n\r\n-   Archaeomagnetic studies (dating of archaeological material, magnetic\r\n    characterization of archaeological fires, etc.)\r\n\r\n-   Paleomagnetism applied to tectonics (plate tectonics, continental\r\n    deformation, vertical axis rotations, sedimentary basin\r\n    restorations, etc.).\r\n\r\n-   Paleomagnetism applied to geomagnetism (paleointensity and secular\r\n    variation studies)\r\n\r\n-   Environmental magnetism with different purposes such as\r\n    palaoenvironmental studies or characterization of pollution.\r\n\r\n-   Study of magnetic fabrics (anisotropy of different magnetic\r\n    properties as susceptibility, ARM, IRM, etc).\r\n\r\nFurther information can be found under the following link:\r\n\r\nhttps://www.ubu.es/paleomagnetismo-paleomag-ubu\r\n",
        "title": "Paleomagnetic and Rock Magnetic Laboratory (Universidad de Burgos, Spain)",
        "display_name": "Paleomagnetic and Rock Magnetic Laboratory (Universidad de Burgos, Spain)",
        "owner_org": "epos-multi-scale-laboratories-thematic-core-service"
    },
    {
        "type": "lab",
        "name": "0cf823da3e5c151a2bd825a91d3b8454",
        "notes": "The research of the Fort Hoofddijk Paleomagnetic Laboratory cover nearly all fields of paleomagnetism. An important expertise of the research group is building high resolution and accurate time scales, using magnetostratigraphy and cyclostratigraphy (and astrochronology), based on correlation to astronomical solutions of past changes in the Earth’s orbit and rotation. Another major topic is the acquisition of reliable and detailed records of the geomagnetic field at all time scales, which serves to understand the past magnetic field of our planet Earth. This work includes paleointentsity and paleosecular variation studies – from recent periods (archaeomagnetism),  during periods when the field did not reverse (superchrons) -  to properties of the earliest field more than 3 billions of years ago. This field includes understanding how the ancient field was acquired in the remanent magnetization in different types of rocks (rock magnetism). Yet another key interest concerns geodynamic/tectonic studies, at different spatial and temporal scales and on several continents, but with an emphasis on the Alpine-Himalayan mountain belt. This includes the Mediterranean, Paratethys and Himalayan areas as one of the most active tectonic regions in the world.\r\n                                                                                                                                                                                            The laboratory is featured with spohisticated instruments for detailed stepwise demagnetization and measurement of the natural remanent magnetization (NRM) and various laboratory-imparted remanences. All with the overarching aim to unveil the NRM intricacies for robust geological and geophysical interpretations. This includes devices for measurement of the magnetic susceptibility and its anisotropy as well as instrumentation for measurement of magnetic hysteresis loops and FORC diagrams. The paleomagnetism group has access to other analytical facilities of the Department of Earth Sciences. \r\n                                                                                                                                                                                                                      Please find further information here: http://www.geo.uu.nl/~forth/",
        "title": "Paleomagnetic Laboratory Fort Hoofddijk  (Utrecht University, The Netherlands)",
        "display_name": "Paleomagnetic Laboratory Fort Hoofddijk  (Utrecht University, The Netherlands)",
        "owner_org": "epos-multi-scale-laboratories-thematic-core-service"
    },
    {
        "type": "lab",
        "name": "2cf0b82b7ad792977e26c32eaf79cbb3",
        "notes": "The INGV paleomagnetic laboratory is located in Rome, and was gradually developed since 1990, both in terms of the installed scientific instrumentation and of the qualified personnel, so that it presently constitutes the main Italian paleomagnetic facility and one of the best-equipped European laboratories of this kind. \r\n\r\nIt is intensively employed in the most of the fields of application of paleomagnetism, including rock magnetism and environmental magnetism, with continuous involvement in large scientific international projects and in scientific partnerships with Italian universities and scientific institutions. The research activities resulted in a wide scientific literature, which brought to the INGV paleomagnetic laboratory a remarkable scientific reputation.\r\n\r\nSince 1993, the core of the infrastructure is a shielded room, which reduces the intensity of the magnetic field inside to a few thousandths of the local geomagnetic field.\r\n\r\nThe room houses two cryogenic magnetometers and the Pyrox and ASC Scientific thermal demagnetizers, for heating the samples up to 700°C; all the instruments inside the room also have additional μ-metal shields for further insulation.\r\n\r\nThe paleomagnetic laboratory also benefits from a adjoining room and a cold room for the storage of cores and u-channel samples.\r\n\r\nLooking forward for cooperatioons under the EPOS framework, we report here a list of the main available scientific instruments!\r\n\r\n## 2G Cryogenic Magnetometers \r\n\r\nThe DC SQUID magnetometers are based on superconducting loops containing Josephson junctions at liquid helium temperature (4K). They can measure both standard discrete (cylinders of rock to 2.5 cm in diameter 2.2 cm high) and continuous paleomagnetic samples (u-channels of up to 1.5 m in length and a square section of 1.9 cm side). The magnetometers are equipped with computer controlled in-line devices, including three orthogonal coils for alternating magnetic field (AF) degaussing of the samples, with the possibility of imparting anhysteretic remanent magnetization.\r\n\r\nThe older magnetometer was installed in 1996, and keeps the low temperature with a 60 l reservoir of liquid helium, enough for about 1.5 years of operation.\r\n\r\nThe liquid-helium-free 2G Cryogenic Magnetometer was installed in 2006 and works without the periodical liquid helium fillings.\r\n\r\n## AGICO JR6 Spinner Magnetometers\r\n\r\nIn these Faraday-Neumann law-operating magnetometers, the sample rotates up to 90 cycles/s inside a pair of coils, inducing a electromotive force proportional to the magnetization of the sample. These magnetometers are very reliable but less sensitive than cryogenic magnetometers, but they are recommended for highly magnetized samples, which saturate the cryo system.\r\n\r\n## Princeton Micromag 2900/3900 AGM/VSM Magnetometer\r\n\r\nHigh precision and sensitivity instrument for measuring hysteresis loops, FORCs and other magnetic properties; the sensitivity is 10 nemu as alternating gradient magnetometer and 0.5 μemu as vibrating sample magnetometer. The VSM is equipped with a cryostat device operating in 10 K to room temperature range.\r\n\r\n## AGICO MFK1_FA multifunction susceptibility meter\r\n\r\nFor measuring the magnetic susceptibility and its anisotropy on both cylindrical and cubic samples, as well as its variation according to the frequency and the intensity of the applied field. The MFK1 is coupled to a CS3 furnace, for analyzing the variation of the magnetic susceptibility during a cycle from room temperature up to 700 °C and back. Moreover, the CS-L apparatus allows the measurement of the variation of magnetic susceptibility in low-temperature cycles up to liquid nitrogen temperature.\r\n\r\nThe laboratory is equipped with other facilities and instruments, such as the AGICO LDA-3A AF demagnetizer, in connection to the AMU-1A anhysteretic magnetizer, or a 2G pulse magnetizer, for applying magnetic fields up to 2.7 T\r\n\r\nFor any further info, please visit the [link](http://roma2.rm.ingv.it/en/units/3/paleomagnetism_laboratory).\r\n",
        "title": "Paleomagnetic Laboratory (INGV,  Italy)",
        "display_name": "Paleomagnetic Laboratory (INGV,  Italy)",
        "owner_org": "epos-multi-scale-laboratories-thematic-core-service"
    },
    {
        "type": "lab",
        "name": "363d2afb2530e6969d25becf07ad0db4",
        "notes": "**Paleomagnetic Laboratory (NIGGG - BAS, Bulgaria)**\r\n\r\nThe residual magnetism of archaeological remains of burned clay is a\r\nmajor source of information for the state of the Earth\\`s magnetic field\r\nin the past. The recovery of the three main geomagnetic field\\`s\r\nelements (defining its direction and intensity) recorded in well dated\r\narchaeological materials, leads to the accumulation of an unique local\r\ndatabase that cannot be obtained by other methods. The Bulgarian\r\narchaeomagnetic database can be considered as the longest local dataset\r\nin the world, covering almost fully the last 8000 years going back to\r\nNeolithic (Kovacheva et al. 2014, PEPI, 236, 79-94). The Bulgarian\r\nreference curves are calculated based on over 300 reference points,\r\nwhich are included in the GEOMAGIA50.v3 global database\r\n(http://geomagia.ucsd.edu). Among the other archaeomagnetic\r\nlaboratories, the Sofia laboratory was the first to be engaged in the\r\nsimultaneous determination of the full geomagnetic field vector (D, I,\r\nF) from one and the same material. Dedicated efforts of the team members\r\nof Sofia Palaeomagnetic Lab aim further continuation and refinement of\r\nthe experimental methods for reliable determination of the geomagnetic\r\nfield elements and palaeosecular variation curves.\r\n\r\nAnother major thematic priority in the research activity of the team\r\nmembers is obtaining reliable global and regional records of the past\r\nclimatic changes during the glacial Pleistocene through studies of\r\nloess-paleosoil sequences. Detailed magneto-mineralogical and\r\nmagnetostratigraphic studies on a number of loess-paleosol profiles from\r\nNorth Bulgaria have been carried out during the last 15 years, which\r\nreveal the high sensitivity of the magnetic signature to climate change.\r\nFurther development of the environmental direction of the research topic\r\nhas been achieved by introduction of the magnetometric method for study\r\nof the degree of anthropogenic pollution of soils, sediments, and dust\r\nfrom urban areas. All of the above mentioned research directions utilize\r\nthe basic magnetic instrumentation available in the Laboratory.\r\n\r\nIt can be classified in three different classes:\r\n\r\n\\- Laboratory equipment for mineral magnetic characterization of natural\r\nmaterials\r\n\r\n\\- Laboratory equipment for archaeomagnetic and palaeomagnetic studies\r\n\r\n\\- Auxiliary lab instrumentation for physical characterization of the\r\nmaterials – magnetic separation, milling, wet and dry sieving, soil pH\r\ndetermination, etc.\r\n\r\nMore information on the major results and activities of the\r\nPaleomagnetic Lab at NIGGG can be found at: www.niggg.bas.bg\r\n",
        "title": "Paleomagnetic Laboratory (NIGGG - BAS, Bulgaria)",
        "display_name": "Paleomagnetic Laboratory (NIGGG - BAS, Bulgaria)",
        "owner_org": "epos-multi-scale-laboratories-thematic-core-service"
    },
    {
        "type": "lab",
        "name": "6c110ea0c47b7a32bbe553b6da1ce193",
        "notes": "The Laboratory of Paleomagnetism of Roma TRE has been established in\r\n1996. It is provided of the main instrumentations and facilities used\r\nfor: 1) paleomagnetic analysis for the reconstruction of tectonic\r\nprocesses (geodynamic evolution of the Mediterranean area, tectonic\r\nevolution of Iran; tectonic evolution of the Anatolia Plateau); 2)\r\nanalysis of deformation using the anisotropy of magnetic susceptibility;\r\n3) volcanic paleomagnetism (Magnetic fabric analysis and implications\r\nfor pyroclastic flow and lahar emplacement; definition of emplacement\r\ntemperatures in ignimbrites; Dikes emplacement and implications on the\r\nfeeding system in volcanic apparatus).\r\n",
        "title": "Paleomagnetic Laboratory (Università di Roma TRE, Italy)",
        "display_name": "Paleomagnetic Laboratory (Università di Roma TRE, Italy)",
        "owner_org": "epos-multi-scale-laboratories-thematic-core-service"
    },
    {
        "type": "lab",
        "name": "1dc5d11b9353599d153f139c02d9e458",
        "notes": "The CEREGE Rock Magnetism Laboratory offers a large panel of instruments\r\nfor paleomagnetic and rock magnetic experiments and measurements\r\ndedicated to the geosciences. The Laboratory focuses on different\r\nresearch topics of the CEREGE Institute: Earth magnetic field variations\r\nand magnetism of extraterrestrial material (meteorites, lunar rock\r\nsamples). In addition the laboratory study rock magnetic records of\r\nnatural sedimentary archives in order to provide proxies of climatic,\r\nenvironmental and anthropic interest. Finally the Laboratory deals with\r\ntectonics and studies dedicated to geodynamics and rock deformation.\r\n",
        "title": "Paléomagnétisme CEREGE Aix en Provence (CNRS-Aix Marseille University, France)",
        "display_name": "Paléomagnétisme CEREGE Aix en Provence (CNRS-Aix Marseille University, France)",
        "owner_org": "epos-multi-scale-laboratories-thematic-core-service"
    },
    {
        "type": "lab",
        "name": "ff0d8b7e60ac0b69e22ea6b8ecd0ac0d",
        "notes": "The paleomagnetism laboratory at the Institut de Physique du Globe de\r\nParis analyses the magnetic properties of rocks, sediments and baked\r\narcheological materials. These properties are useful to study a broad\r\nrange of questions from the acquisition mechanism of various natural\r\nremanent magnetisations to the alteration processes acting on earth\r\nmaterials, and a breath of disciplines including geomagnetism, plate\r\ntectonics, geodynamics, biomagnetism, volcanology, paleoclimat,\r\npaleoenvironment, and archaeology. The laboratory seeks to acquire\r\npaleomagnetic and rock magnetic data from various geological and\r\narchaeological materials spanning a wide range of ages and geographic\r\nlocations, and accompanies this data acquisition with the development of\r\nnovel experimental protocols, and models and simulations of the studied\r\nprocesses.\r\n\r\nThe laboratory investigates a wide range of topics synthesized below\r\nunder four main topics which allows the laboratory to explore a large\r\nnumber of phenomenon that has punctuated the Earth’s history.\r\n\r\n1.  The Earth’s paleomagnetic field: The laboratory seeks to further our\r\n    understanding of the temporal and spatial evolution of the Earth’s\r\n    geomagnetic field, its geometry, direction and intensity, across all\r\n    time scales from historic periods to 3.5 billions of years.\r\n\r\n2.  Sediment magnetism and the environment: Iron oxides and other\r\n    iron-bearing minerals are tracers of a rocks geological history.\r\n    Characterizing and determining the origin of iron-bearing minerals\r\n    is primordial to all paleomagnetic but can also bring important\r\n    information about changes to the environment and climate in which\r\n    evolved the rock or sediment formation.\r\n\r\n3.  Paleogeography and paleoclimate: The Earth has experienced several\r\n    major climate events over its history (e.g. Snowball Earths, the\r\n    Great oxidation Event, …). A complex history that the laboratory\r\n    attempts to untangle by decoding climate records with paleomagnetic\r\n    and rock magnetic data, as well as climate and geochemical models.\r\n\r\n4.  Plate tectonics and geodynamics: The geometry of the geomagnetic\r\n    field and its fossilization in rock and sediment records enables to\r\n    trace the positions of continents and oceans in the past, thus to\r\n    study the history and dynamics of global plate movements from\r\n    Precambrian times to the present. Continental drift, which is an\r\n    expression of mantle convection, opens the door to global scale\r\n    geodynamics studies inclusive of all the terrestrial envelopes.\r\n",
        "title": "Paléomagnétisme IPG Paris (CNRS-Sorbonne Paris Cité University, France)",
        "display_name": "Paléomagnétisme IPG Paris (CNRS-Sorbonne Paris Cité University, France)",
        "owner_org": "epos-multi-scale-laboratories-thematic-core-service"
    },
    {
        "type": "lab",
        "name": "818754e4579a6ad6e7fdfd8b97168ab5",
        "notes": "The LSCE paleomagnetic group has a 40-year long experience with major contributions in the past evolution of the Earth magnetic field, tectonic and geodynamical studies, magma emplacement, present and past environments. The present research activities mainly aim to reconstruct (1) climatic changes from the investigation of the sedimentary magnetic properties, and (2) past variations in the Earth magnetic field, at high resolution and different time scales.\r\n\r\n1.    We investigate the magnetic properties of sediments at orbital to centennial timescales in various ocean basins (in combination with other tracers such as particle grain sizes and concentrations of major and trace elements), in order to characterize past changes in deep ocean circulation and in continental inputs (related to land precipitation, erosion, glaciers advances and retreats). Common applications in our group are the reconstructions of past changes in bottom current intensities in the subpolar North Atlantic, the Indian Ocean and the Western Pacific, as well as of in continental precipitations in monsoonal regions.\r\n\r\nIn modern environments, we study the physical and chemical properties of the suspended magnetic fraction in river systems (e.g. in the Seine river) to characterize the time and spatial distribution of iron oxides related to the erosion and alteration of parent rocks, metallic pollution and associated contaminants.\r\n\r\n2.    We also reconstruct at high resolution past changes of the geomagnetic field (direction and intensity) in order to improve our understanding of the Earth magnetic field, based on both sediment and lava samples. We focus on secular variation, polarity reversals and geomagnetic excursions to document the dynamic and morphology of the Earth magnetic field. We also use past rapid variations in the Earth magnetic field intensity to improve the chronostratigraphy of climate archives, which is a major challenge to quantify the phasing between far-sided climatic variables and thus disentangle climate mechanisms at the global scale. We provided a unique high-resolution reference record for the last 80 ka, placed on the very accurate Greenland ice annually counted time scale.\r\n\r\nPaleomagnetic research activities performed at LSCE are developed within the framework of national and international research programs. They are based on analytical facilities allowing investigations of magnetic properties and of all kinds of remanent magnetizations on sediments and lavas. Instruments were specifically developed for our needs in continuous and high-resolution measurements of weak magnetizations. The facilities include:\r\n\r\n1.    Cryogenic magnetometers: two of them equipped with high resolution pick-up coils and dedicated to the continuous study of sedimentary sequences, and one is equipped with high homogeneity pick up coils for the study of discrete samples\r\n\r\n2.    Demagnetization devices based on alternating fields (some in-lines with the cryogenic magnetometers, other separated for discrete samples)\r\n\r\n3.    Anhysteretic and isothermal remanence magnetizations acquisition both in line with the cryogenic magnetometers and with separated devices for discrete samples\r\n\r\n4.    Thermal demagnetization in zero field with two Pyrox furnaces\r\n\r\n5.    Three furnaces of different capacities for thermoremanent magnetization acquisition in air and in Argon\r\n\r\n6.    Various instruments for the measurement of the low-field magnetic susceptibility (including the continuous scan), its thermal behavior and its anisotropy\r\n\r\n7.    Magnetic mineralogy using high fields in particular with a Micromag, a vibrating field translation balance, a magnetic extraction system\r\n\r\n8.    Instruments 1) to 4) are placed in a 30 square-meters three-layers (2 in µmetal) shielded room\r\n\r\nFurther information here:\r\nhttps://www.lsce.ipsl.fr/en/Phocea/Vie_des_labos/Ast/ast_groupe.php?id_groupe=78\r\nAnalytical platform: http://panoply-geops.lsce.ipsl.fr/index.php/en/",
        "title": "Paléomagnétisme LSCE Gif sur Yvette (CNRS-Versailles St Quentin University, France)",
        "display_name": "Paléomagnétisme LSCE Gif sur Yvette (CNRS-Versailles St Quentin University, France)",
        "owner_org": "epos-multi-scale-laboratories-thematic-core-service"
    },
    {
        "type": "lab",
        "name": "9b8d69fde0d11979bf57761d190bf479",
        "notes": "**Paléomagnétisme Géosciences Rennes (CNRS-Rennes 1 University,\r\nFrance)**\r\n\r\nThe Earth’s Magnetic Field varies on significant timescale from its\r\nsecular variation to polarity reversals and long-term changes in\r\npolarity reversal frequency to field intensities. The studies of the\r\nremanent magnetization of archeologic artefacts and rocks are the only\r\nmeans to survey how the magnetic field is generated in the earth’s core\r\non long time scales (103 yr. to 109 yr.).\r\n\r\nBut the record of the earth’s magnetic field in rocks and archeologic\r\nmaterial can also be used for different purposes. Magnetostratigraphy\r\nand archeomagnetic dating are important dating methods.\r\n\r\nPaleomagnetism was obviously the main contribution to the development of\r\nPlate Tectonics and is still an important method in tectonic studies.\r\n\r\nOur laboratory has a long history starting in the mid-seventies with\r\nmajor contributions on tectonics, geomagnetic reversals, paleosecular\r\nvariation and archeomagnetic dating. The archeomagnetic/paleomagnetic\r\nlaboratory is hosted within a multi-disciplinary geosciences facility\r\n(UMR Géosciences Rennes – CNRS – Université de Rennes1).\r\n\r\nOur lab facility consists of four basic components:\r\n\r\n1.  Measurements of the remanent magnetizations: cryogenic magnetometer\r\n    (2G helium free, hosted in a shielded room) and spinner\r\n    magnetometers (Agico JR6A, JR5A and Molspin)\r\n\r\n2.  Demagnetizing facilities: two MMTD furnaces for thermal\r\n    demagnetization, a 2G AF degausser online with the cryogenic\r\n    magnetometer, a GSD1 AF Schonstedt degausser.\r\n\r\n3.  Imparting artificial remanent magnetizations: Homemade furnaces for\r\n    thermoremanent magnetization acquisition in air or in vacuum\r\n    (paleointensity studies), Isothermal Remanent Magnetization ASC\r\n    pulse remagnetizers up to 4T; Anhysteretic Remanent Magnetization\r\n    acquisition with the 2G AF degausser. One electromagnet up to 1T.\r\n\r\n4.  Magnetic properties : study of the anisotropy of the magnetic\r\n    susceptibility (KLY3S), and variation of the susceptibility with\r\n    temperature.\r\n\r\nPlease find further information here:\r\n\r\nhttps://geosciences.univ-rennes1.fr/mesure-de-laimantation\r\n",
        "title": "Paléomagnétisme Géosciences Rennes (CNRS-Rennes 1 University, France)",
        "display_name": "Paléomagnétisme Géosciences Rennes (CNRS-Rennes 1 University, France)",
        "owner_org": "epos-multi-scale-laboratories-thematic-core-service"
    },
    {
        "type": "lab",
        "name": "6bbcefeb5044068ce59644e8bb97b558",
        "notes": "**Potsdam Imaging and Spectral Analysis (PISA) Facility (GFZ, Germany)**",
        "title": "Potsdam Imaging and Spectral Analysis (PISA) Facility",
        "display_name": "Potsdam Imaging and Spectral Analysis (PISA) Facility",
        "owner_org": "epos-multi-scale-laboratories-thematic-core-service"
    },
    {
        "type": "lab",
        "name": "a7bb56c14b2a1e34c94b29ab6dba7cf2",
        "notes": "**Rare gases mass spectrometry laboratory (IGG-CNR, Italy)**\r\n\r\nThe five stable noble gases or “rare gases”, Helium, Neon, Argon,\r\nKrypton, and Xenon, are chemically inert, making them good tracers for\r\nphysical processes. Due to their elevated volatility, they have a strong\r\naffinity for the gas phase. Noble gases provide a group of 23 stable\r\nisotopes widely used to investigate physical processes in nature (earth\r\nand extra-terrestrial systems ). Three major terrestrial reservoirs\r\ncontribute to noble gas inventory in terrestrial fluids (water, gas,\r\noil): (i) Atmosphere and Air Saturated Water (ASW); (ii)\r\nSolid-Earth-derived fluids, related to the radiogenic or nucleogenic\r\nproduction, from parent radionuclide dispersed in the rock matrix and/or\r\nin embedded fluids; (iii) Mantle fluids have a significantly different\r\nsignature from the other reservoirs mainly for high 3He enrichment in\r\nfluids. All these reservoirs have a quite distinct chemical and isotopic\r\nsignature that allows for efficient tracing of the different relative\r\ncontribution in geological matrices. Noble gases have found large\r\napplication as tracers in: hydrogeology, geothermal\r\nprospection/exploitation, volcanology, gas/oil reservoirs management,\r\nviability assessment of CO<sub>2</sub> geological storage, further to as\r\nindicators of: climate variations in ice cores, pore sediments and fluid\r\ninclusions in stalagmites, and degassing/mixing processes during the\r\nformation of the Solar system and of the Earth.\r\n\r\nThe research and services at the Rare Gas Lab are based on the use of\r\nnoble gases to determine the origin of fluids from different tectonic\r\nenvironments.\r\n\r\nThe Rare Gas lab contains a mass spectrometer system, capable of precise\r\nisotopic measurements of the noble gases, made up of:\r\n\r\n1.  Mass Analyser Products Ltd. MAP215-50 noble gas mass spectrometer;\r\n\r\n2.  SpectraLab200 Quadrupole mass spectrometer;\r\n\r\n3.  UHV gas inlet system equipped with a cryostat and designed to be\r\n    versatile and to extract noble gases from a variety of materials.\r\n\r\nWebsite:\r\n\r\nhttps://www.igg.cnr.it/en/laboratories/analytical-laboratories/rare-gases-mass-spectrometry-lab/\r\n",
        "title": "Rare gases mass spectrometry laboratory (IGG-CNR, Italy)",
        "display_name": "Rare gases mass spectrometry laboratory (IGG-CNR, Italy)",
        "owner_org": "epos-multi-scale-laboratories-thematic-core-service"
    },
    {
        "type": "lab",
        "name": "9aa3578c25154d16a83d9902de774de4",
        "notes": "BGS's rock deformation laboratories provide an integral and essential\r\npart of the BGS science strategy, particularly within the energy,\r\nminerals and waste, land use planning and development, climate change\r\nand groundwater science areas. The laboratories are managed through\r\nseveral facilities including: physical properties, fluid processes\r\nresearch and microscopy.\r\n\r\nBGS is a member of the European Carbon Dioxide Capture and Storage\r\nLaboratory Infrastructure now operating as a European Research\r\nInfrastructure Consortium (ECCSEL-ERIC), and of the European Plate\r\nObserving System (EPOS-ERIC). BGS is also one of the UK’s largest\r\nproviders of postgraduate research training in the applied geosciences,\r\nwith three main programs: the Doctoral Training Partnership (DTP)\r\nstudentships, the Collaborative Awards in Science and Engineering CASE\r\nstudentships and the BGS University Funding Initiative (BUFI).\r\n\r\nThe Rock Mechanics and Physics Laboratory (RMPL) undertakes research on\r\nthe physical properties and behavior of rock specifically for: planning,\r\ndesign and construction within the civil engineering sector; extraction\r\nand storage within the energy sector; developing our understanding of\r\nnear–surface to shallow crustal earth processes in order to help predict\r\nand mitigate the effects of small and large scale geohazards.\r\n\r\nRMPL is equipped with a range of apparatus to study rock mechanical and\r\nphysical properties from the field to the coupled processes. It is home\r\nof BGS’s large scale rock deformation apparatus, a versatile MTS Rock\r\nTesting System 815 with 4.6 MN capacity, computer-controlled,\r\nservo-controlled, hydraulic load frame capable of three configurations:\r\n\r\n1.  uniaxial compressive strength (UCS) and deformability on 38 – 100 mm\r\n    diameter, cylindrical specimens (76 – 250 mm in length)\r\n\r\n2.  indirect (Brazilian) tensile testing configurations on 50 – 100 mm\r\n    diameter, disc specimens\r\n\r\n3.  triaxial compressive strength and deformability on 50 - 54 mm\r\n    diameter, cylindrical specimens (100 – 135 mm in length)\r\n\r\nTesting undertaken in RMPL includes:\r\n\r\n-   index (density, effective porosity, and water content)\r\n\r\n-   uniaxial compressive strength and deformability (static elastic\r\n    moduli)\r\n\r\n-   single- and multi-stage triaxial compressive strength and\r\n    deformability (static elastic moduli, Hoek-Brown and Mohr-Coulomb\r\n    failure envelope calculation)\r\n\r\n-   cyclic testing (in uniaxial and triaxial conditions)\r\n\r\n-   indirect tensile strength of weak rocks (Brazilian Disc, FRACKiT)\r\n\r\n-   transient permeability in triaxial compression (moderate to high\r\n    permeability specimens)\r\n\r\n-   P- and S-wave velocity in triaxial compression (including dynamic\r\n    elastic moduli)\r\n\r\n-   Acoustic emissions\r\n\r\n-   direct shear strength (using sliding holders in triaxial\r\n    compression)\r\n\r\n-   point load strength index\r\n\r\n-   Schmidt rebound hardness value\r\n\r\nPlease find further information here:\r\n\r\nhttps://www.bgs.ac.uk/sciencefacilities/laboratories/engineering/mechanics.html\r\n",
        "title": "RMPL- The Rock Mechanics and Physics Laboratory  (BGS British Geological Survey,  UK)",
        "display_name": "RMPL- The Rock Mechanics and Physics Laboratory  (BGS British Geological Survey,  UK)",
        "owner_org": "epos-multi-scale-laboratories-thematic-core-service"
    },
    {
        "type": "lab",
        "name": "fc52ed0d9e03a9603828eddc12bdfb7c",
        "notes": "The interpretation of geophysical results in terms of nature and\r\nstructure of the Earth crust at depth requires experimental\r\ndetermination of the physical properties of rocks, under controlled\r\nconditions of Pressure/pore pressure, temperature and fluid content.\r\nSeveral parameters affect the physical properties of rocks, some of\r\nwhich are intrinsic (e.g., rock fabric, mineralogy, micro-fracturing)\r\nand some are extrinsic (pressure, temperature and pore fluid pressure).\r\nOn the geological in situ scale there is no direct correlation between\r\nthe lithology and seismic parameters. Therefore the interpretation of\r\nseismic structures is not unique. A better determination of the effects\r\nof pore pressure, confining pressure and temperature on the physical\r\nproperties of rocks is required for an improved geophysical\r\ninterpretation of crustal, viz. lithospheric structures.\r\n\r\nThe Rock Deformation Laboratory (RDL) at ETH Zurich conducts research on\r\nthe mechanical behavior and transport properties of Earth materials at\r\nconditions pertaining to the Earth's crust and upper mantle. This is\r\naccomplished by means of experimental research coupled with\r\nmicrostructural studies of the micro-scale processes, and modelling of\r\nthese processes. The RDL is working on a range of problems, including\r\nrock deformation, rock physics, elastic wave properties of rocks,\r\nvolcano-tectonics, coupled thermo-hydro mechanical process in earth\r\ncrust and deep reservoir characterization.\r\n\r\nWe are a member of the European Plate Observing System (EPOS), of the\r\nSwiss Competence Center for Energy Research Supply of Electricity\r\n(SCCER-SoE); we are active partners in projects of the International\r\nContinental Drilling Project and of the European Program on Accelerating\r\nCCS Technologies (ACT); we recently joined the European Carbon Dioxide\r\nCapture and Storage Laboratories (ECCSEL).\r\n\r\nOur lab facility consists of four main components:\r\n\r\n1.  High-pressure high-temperature triaxial cell aimed at performing\r\n    dynamic experiments (i.e., pure shear or simple shear deformation)at\r\n    confining pressures of up to 500 MPa and 1300 °C. The vessel is\r\n    additionally fitted for the measurements of fluid permeability in\r\n    rocks.\r\n\r\n2.  High-pressure high-temperature triaxial cell aimed at investigating\r\n    the seismic properties of rocks by pulse transmission technique, and\r\n    allowing the measurements of P and S elastic wave velocity,\r\n    anisotropy and birefringence to high confining pressures and to\r\n    temperatures to approximately 1300 °C\r\n\r\n3.  Hydrostatic pressure vessel (oil confining medium), allowing P and S\r\n    seismic velocities measurements, up to 400 MPa and 150°C.\r\n\r\n4.  Hydrostatic pressure vessel for measuring fluid permeability via the\r\n    transient step technique. The rig is equipped with a furnace that\r\n    can heat the assembly up to 100 °C. Moreover it is he possible to\r\n    inject gases in different states (i.e., gaseous or supercritical),\r\n    for example in applications relating to carbon sequestration.\r\n\r\nFurther information are at:\r\n\r\nhttp://www.rockdeformation.ethz.ch/\r\n",
        "title": "Rock Deformation Laboratory (ETHZ,  Switzerland)",
        "display_name": "Rock Deformation Laboratory (ETHZ,  Switzerland)",
        "owner_org": "epos-multi-scale-laboratories-thematic-core-service"
    },
    {
        "type": "lab",
        "name": "1be8f332e9733337357933a9d72ea232",
        "notes": "**Rock Deformation Laboratory (GFZ German Research Centre for\r\nGeosciences, Germany)**\r\n\r\nThe central research topic of our group is towards understanding the\r\nphysical and physicochemical processes that control dynamics and\r\nmechanical properties in the Earth's crust and mantle lithosphere. This\r\ncovers the entire spectrum of topics ranging from geomechanics and rock\r\nphysics to the rheology of crust and uppermost mantle, ranging over the\r\nentire spatial bandwidth from the laboratory through mine and reservoir\r\nscale to the deformation of tectonic plate boundaries. The goal is a\r\nquantitative scale-invariant understanding of the mechanics of\r\ndeformation and mass transport processes in the lithosphere (extremely\r\nbrittle to fully ductile) and includes the analysis of their\r\nspatio-temporal changes and scale dependence from the atomic structure\r\nto the regional field scale (reservoir, plate margin). In our\r\nlaboratories we conduct experiments on deformation and transport\r\nprocesses in reservoir and crustal rocks, for example on granites or\r\nporous storage rocks such as sandstone. In experiments in which we heat\r\nand pressurize rocks, we investigate seismic and aseismic deformation\r\nprocesses under controlled conditions and with optimal monitoring. We\r\nhave at our disposal a laboratory equipped with many sensitive equipment\r\nfor rock physics experiments. We can put rock samples under high load in\r\ndifferent, hydraulically or gas-operated presses. With other devices, we\r\nexamine the pore space, that is, the voids between the rock particles.\r\nWe produce brittle fractures in rock samples. This is the same process\r\nthat is responsible for earthquakes in nature.\r\n",
        "title": "Rock Deformation Laboratory (GFZ Potsdam, Germany)",
        "display_name": "Rock Deformation Laboratory (GFZ Potsdam, Germany)",
        "owner_org": "epos-multi-scale-laboratories-thematic-core-service"
    },
    {
        "type": "lab",
        "name": "bbbd439a8b031538e65b67ed37fd88d6",
        "notes": "**Rock Mechanics Laboratory (University of Portsmouth, UK)**\r\n\r\nThe research of the Rock Mechanics Laboratory focuses on how rocks\r\ndeform, under what conditions of pressure and temperature, and how the\r\nphysics of the process generate signals such as seismicity that be used\r\nto better understand our natural world. Earthquakes, whether small or\r\nlarge, are a ubiquitous method for monitoring rock deformational\r\nprocesses across a wide scale, from deep megathrust earthquakes such as\r\nthe great Tohuku earthquake of 2011 (Japan), to volcano-tectonic\r\nearthquakes that commonly precede eruptions, to small, localised,\r\ntremors associated with mining, fluid injection, and geothermal\r\nactivity. By understanding the physics behind these processes, the\r\nresearch of the Rock Mechanics Laboratory seeks to better link seismic\r\nand elastic wave velocity data to the pressure conditions and failure\r\ncharacteristics of the rock mass. To achieve this, we use the latest\r\ntechnology in high pressure rock deformation machines, equipped with\r\nsystems for controlling stress, strain, temperature and fluid flow, and\r\ninstrumented with advanced Acoustic Emission recording technology – the\r\nlaboratory analogue of a natural earthquake. The group comprises five\r\nfull time academic staff, a dedicated laboratory technician and\r\nengineer, and three research (PhD) students. The laboratory has recently\r\nbenefitted from a major refit thanks to significant investment by the\r\nUniversity of Portsmouth, as well as grant funding from the European\r\nUnion (FP7). Research themes include hydraulic fracture by high pressure\r\nfluid injection, subduction zone processes, induced seismicity in\r\nvolcano-tectonic regions, and fundamenal scattering / attenuation in\r\nporous media.\r\n\r\nMore information can be found at:\r\n\r\nhttp://www2.port.ac.uk/school-of-earth-and-environmental-sciences/research/rock-mechanics-laboratory/\r\n",
        "title": "Rock Mechanics Laboratory (University of Portsmouth, UK)",
        "display_name": "Rock Mechanics Laboratory (University of Portsmouth, UK)",
        "owner_org": "epos-multi-scale-laboratories-thematic-core-service"
    },
    {
        "type": "lab",
        "name": "a4475d854a5a02d4c1dd5e716ccadda6",
        "notes": "Deep earth processes are either inferred form geophysical observations\r\nor from direct observation of formerly deep-seated rocks that are now\r\naccessible at the surface. The interpretation of the processes that have\r\nformed these rocks and are acting at great depth today is only possible\r\nthrough experimental studies that simulate high pressure and high\r\ntemperature conditions. Magma formation, mineral reactions, phase\r\ntransformations, and deformation and their mutual interaction are the\r\nmain processes studied in the rock physics laboratories at the\r\nDepartment of Geosciences at the University of Tromsø.\r\n\r\nThere are two laboratories:\r\n\r\n1.  Rock Deformation Laboratory\r\n\r\n2.  Hydrostatic Piston Cylinder Laboratory. Both laboratories employ\r\n    solid medium high pressure and temperature technology\r\n\r\nPlease find further information here:\r\nhttps://en.uit.no/forskning/forskningsgrupper/gruppe?p\\_document\\_id=343748\r\n",
        "title": "Rock Physics Laboratories (University of Tromsø, Norway)",
        "display_name": "Rock Physics Laboratories (University of Tromsø, Norway)",
        "owner_org": "epos-multi-scale-laboratories-thematic-core-service"
    },
    {
        "type": "lab",
        "name": "aa45f98e5c098237d0c57b58e5f953e1",
        "notes": "***\r\n\r\nThe tectonic modelling laboratory (TecLab) is the main research facility of the _Tectonics research group_ (https://www.uu.nl/en/research/department-of-earth-sciences/tectonics), and a key infrastructure in the Earth Simulation Laboratory (ESL) of the _Department of Earth Sciences at Utrecht University (UU)_ (https://www.uu.nl/en/research/department-of-earth-sciences). Research conducted in the TecLab aims to improve our fundamental understanding of the multi-scale (spatial and temporal) parameters and rock behaviour that control the mutual interaction of deep Earth and surface processes. To pursue this key objective, research performed in the TecLab is typically integrated with and strongly tied to field and numerical modelling studies, enabling to develop novel approaches and methodologies.\r\nThis unique integrated modelling approach has established the TecLab as a renowned tectonic modelling laboratory, also evidenced by the long term involvement of the TecLab in a wide range of national and international research projects and programs (e.g. ESF TOPO-EUROPE; EU-Topomod; EU-Subitop; EU-GEMEX). Moreover, the TecLab is linked also to the Dutch Research Centre for Integrated Solid Earth Sciences, as well as to the European Plate Observatory System (EPOS). And at UU the TecLab facility plays a key role in undergraduate and graduate education as well as in outreach activities. \r\nIn the TecLab, we use \"scaled physical analogue models\" to better understand (large scale) deformation processes that occur in the Earth’s lithosphere in response to plate motions or intra-plate deformation; examples include the breakup of the Earth's crust and the formation of sedimentary basins, the formation of mountain ranges or the development of subduction zones. The spatial scale of applications typically stretches from reservoir and basin (hundreds of meters to kilometre) to plate (hundreds of kilometres) scale. \r\nDifferent to most other analogue modelling laboratories worldwide, TecLab research strongly focusses on developing novel ideas and methodologies to address deformation processes on the scale of the entire lithosphere. The fundamental as well as applied research performed in the TecLab is relevant not only for research into long and short term deformation processes, but also for geo-hazards and geo-resources (e.g. oil & gas, geothermal energy). \r\nIn the last 20 years many collaborative tectonic modelling studies in the TecLab have been applied successfully to a range of natural laboratories, each characterised by a unique geodynamic setting and different plate tectonic processes. Examples of such integrated, process-oriented case studies include the formation of mountain ranges (e.g. European Alps, the Caucasus, the Pyrenees), the evolution of sedimentary basin systems (e.g. the Pannonian Basin, the Aegean basins), the break-up of continents (the East African Rift) and associated formation of new oceanic basins (the Barents Sea; the South Atlantic).\r\n\r\nThe TecLab infrastructure includes:\r\n \r\n1. devices for determining the physical properties of the analogue materials (rheometer, Krantz-type shear apparatus, pycnometers etc.) \r\n2. several, differently sized deformation boxes connected to stepping motors to run the analogue experiments \r\n3. equipment for monitoring and analysing the experiments. The latter includes next to standard digital photography and sectioning of the experiments, novel non-destructive CT and surface scanning techniques to calculate incremental and finite displacement and strain fields in 3D.\r\n\r\nFor more information please visit the TecLab website: https://www.uu.nl/en/organisation/faculty-of-geosciences/collaboration/labs-and-facilities/teclab or e-mail the TecLab: [teclab.geo@uu.nl](mailto:teclab.geo@uu.nl)",
        "title": "TecLab - Tectonic  Modelling Laboratory  (Utrecht University,  The Netherlands)",
        "display_name": "TecLab - Tectonic  Modelling Laboratory  (Utrecht University,  The Netherlands)",
        "owner_org": "epos-multi-scale-laboratories-thematic-core-service"
    },
    {
        "type": "lab",
        "name": "1b9abbf97c7caa2d763b647d476b2910",
        "notes": "**CNRS-INSU-MESRI - TECMOD-France**\r\n\r\nTECMOD-F (French Tectonic Modeling network) is a national collaborative\r\nnetwork involving French laboratories developing research projects\r\nintegrating analog or experimental modeling techniques dedicated to the\r\nstudy of geological processes where tectonics plays a significant role.\r\nAll the scales of time and space are investigated, including long term\r\norogenic processes to morphogenetic processes, until short term seismic\r\ndeformation, from the deformation at the scale of the lithosphere up to\r\nthe fracturation and faulting at the scale of a massif or a rock sample.\r\nTo date, 9 laboratories are connected to the network; Géosciences\r\nRennes, Géosciences Montpellier, GéoSystèmes Lille, GéoAzur, GéophyLab\r\nNantes, Géosciences Environnement Toulouse, Géosciences et environnement\r\nCergy, Magma et Volcan Clermont-Ferrand, FAST Orsay. The National Center\r\nfor Scientific Research (CNRS-INSU) and the Ministry of Higher\r\nEducation, Research and Innovation (MESRI) insures the legal\r\ncoordination within the consortium. List of the main institutes and\r\npartners of the TECTMOD-F network: National Institute for Earth Sciences\r\nand Astronomy (CNRS-INSU), The French Geological Survey (BRGM), The\r\nNational Research Institute for Sustainable Development (IRD), French\r\nand international private companies such as : TOTAL, Schlumberger, IFP\r\nEnergies Nouvelles, REPSOL, …\r\n\r\nThe internal coordination of the consortium is insured in a collective\r\nway and managed by the representatives of laboratories and partners:\r\nGéosciences Rennes (B. Guillaume), Géosciences Montpellier (S.\r\nDominguez), GéoSystèmes Lilles (B. Vendeville), GéoAzur (A. Chemenda),\r\nGéophyLab Nantes (R. Mourgues), Géosciences Environnement Toulouse (S.\r\nBonnet), Géosciences et environnement Cergy (P. Souloumiac), Magma et\r\nVolcan Clermont-Ferrand (O. Roche), FAST Orsay (A. Davaille).\r\n",
        "title": "TecMOD - FASTmodel (CNRS-Paris Sud Orsay University, France)",
        "display_name": "TecMOD - FASTmodel (CNRS-Paris Sud Orsay University, France)",
        "owner_org": "epos-multi-scale-laboratories-thematic-core-service"
    },
    {
        "type": "lab",
        "name": "2fbc7ed93520ec97286452aac791c0bc",
        "notes": "**CNRS-INSU-MESRI - TECMOD-France**\r\n\r\nTECMOD-F (French Tectonic Modeling network) is a national collaborative\r\nnetwork involving French laboratories developing research projects\r\nintegrating analog or experimental modeling techniques dedicated to the\r\nstudy of geological processes where tectonics plays a significant role.\r\nAll the scales of time and space are investigated, including long term\r\norogenic processes to morphogenetic processes, until short term seismic\r\ndeformation, from the deformation at the scale of the lithosphere up to\r\nthe fracturation and faulting at the scale of a massif or a rock sample.\r\nTo date, 9 laboratories are connected to the network; Géosciences\r\nRennes, Géosciences Montpellier, GéoSystèmes Lille, GéoAzur, GéophyLab\r\nNantes, Géosciences Environnement Toulouse, Géosciences et environnement\r\nCergy, Magma et Volcan Clermont-Ferrand, FAST Orsay. The National Center\r\nfor Scientific Research (CNRS-INSU) and the Ministry of Higher\r\nEducation, Research and Innovation (MESRI) insures the legal\r\ncoordination within the consortium. List of the main institutes and\r\npartners of the TECTMOD-F network: National Institute for Earth Sciences\r\nand Astronomy (CNRS-INSU), The French Geological Survey (BRGM), The\r\nNational Research Institute for Sustainable Development (IRD), French\r\nand international private companies such as : TOTAL, Schlumberger, IFP\r\nEnergies Nouvelles, REPSOL, …\r\n\r\nThe internal coordination of the consortium is insured in a collective\r\nway and managed by the representatives of laboratories and partners:\r\nGéosciences Rennes (B. Guillaume), Géosciences Montpellier (S.\r\nDominguez), GéoSystèmes Lilles (B. Vendeville), GéoAzur (A. Chemenda),\r\nGéophyLab Nantes (R. Mourgues), Géosciences Environnement Toulouse (S.\r\nBonnet), Géosciences et environnement Cergy (P. Souloumiac), Magma et\r\nVolcan Clermont-Ferrand (O. Roche), FAST Orsay (A. Davaille).\r\n",
        "title": "TecMOD - GEOAZURmodel (CNRS-Nice Sophia Antipolis University, France)",
        "display_name": "TecMOD - GEOAZURmodel (CNRS-Nice Sophia Antipolis University, France)",
        "owner_org": "epos-multi-scale-laboratories-thematic-core-service"
    },
    {
        "type": "lab",
        "name": "cdc8a61ba9f1327a72b75602773a8aa4",
        "notes": "**CNRS-INSU-MESRI - TECMOD-France**\r\n\r\nTECMOD-F (French Tectonic Modeling network) is a national collaborative\r\nnetwork involving French laboratories developing research projects\r\nintegrating analog or experimental modeling techniques dedicated to the\r\nstudy of geological processes where tectonics plays a significant role.\r\nAll the scales of time and space are investigated, including long term\r\norogenic processes to morphogenetic processes, until short term seismic\r\ndeformation, from the deformation at the scale of the lithosphere up to\r\nthe fracturation and faulting at the scale of a massif or a rock sample.\r\nTo date, 9 laboratories are connected to the network; Géosciences\r\nRennes, Géosciences Montpellier, GéoSystèmes Lille, GéoAzur, GéophyLab\r\nNantes, Géosciences Environnement Toulouse, Géosciences et environnement\r\nCergy, Magma et Volcan Clermont-Ferrand, FAST Orsay. The National Center\r\nfor Scientific Research (CNRS-INSU) and the Ministry of Higher\r\nEducation, Research and Innovation (MESRI) insures the legal\r\ncoordination within the consortium. List of the main institutes and\r\npartners of the TECTMOD-F network: National Institute for Earth Sciences\r\nand Astronomy (CNRS-INSU), The French Geological Survey (BRGM), The\r\nNational Research Institute for Sustainable Development (IRD), French\r\nand international private companies such as : TOTAL, Schlumberger, IFP\r\nEnergies Nouvelles, REPSOL, …\r\n\r\nThe internal coordination of the consortium is insured in a collective\r\nway and managed by the representatives of laboratories and partners:\r\nGéosciences Rennes (B. Guillaume), Géosciences Montpellier (S.\r\nDominguez), GéoSystèmes Lilles (B. Vendeville), GéoAzur (A. Chemenda),\r\nGéophyLab Nantes (R. Mourgues), Géosciences Environnement Toulouse (S.\r\nBonnet), Géosciences et environnement Cergy (P. Souloumiac), Magma et\r\nVolcan Clermont-Ferrand (O. Roche), FAST Orsay (A. Davaille).\r\n",
        "title": "TecMOD - Geoϕlab (CNRS-Maine University, France)",
        "display_name": "TecMOD - Geoϕlab (CNRS-Maine University, France)",
        "owner_org": "epos-multi-scale-laboratories-thematic-core-service"
    },
    {
        "type": "lab",
        "name": "d3ee46d9f26bd5d38cd9212b2a107b2d",
        "notes": "**CNRS-INSU-MESRI - TECMOD-France**\r\n\r\nTECMOD-F (French Tectonic Modeling network) is a national collaborative\r\nnetwork involving French laboratories developing research projects\r\nintegrating analog or experimental modeling techniques dedicated to the\r\nstudy of geological processes where tectonics plays a significant role.\r\nAll the scales of time and space are investigated, including long term\r\norogenic processes to morphogenetic processes, until short term seismic\r\ndeformation, from the deformation at the scale of the lithosphere up to\r\nthe fracturation and faulting at the scale of a massif or a rock sample.\r\nTo date, 9 laboratories are connected to the network; Géosciences\r\nRennes, Géosciences Montpellier, GéoSystèmes Lille, GéoAzur, GéophyLab\r\nNantes, Géosciences Environnement Toulouse, Géosciences et environnement\r\nCergy, Magma et Volcan Clermont-Ferrand, FAST Orsay. The National Center\r\nfor Scientific Research (CNRS-INSU) and the Ministry of Higher\r\nEducation, Research and Innovation (MESRI) insures the legal\r\ncoordination within the consortium. List of the main institutes and\r\npartners of the TECTMOD-F network: National Institute for Earth Sciences\r\nand Astronomy (CNRS-INSU), The French Geological Survey (BRGM), The\r\nNational Research Institute for Sustainable Development (IRD), French\r\nand international private companies such as : TOTAL, Schlumberger, IFP\r\nEnergies Nouvelles, REPSOL, …\r\n\r\nThe internal coordination of the consortium is insured in a collective\r\nway and managed by the representatives of laboratories and partners:\r\nGéosciences Rennes (B. Guillaume), Géosciences Montpellier (S.\r\nDominguez), GéoSystèmes Lilles (B. Vendeville), GéoAzur (A. Chemenda),\r\nGéophyLab Nantes (R. Mourgues), Géosciences Environnement Toulouse (S.\r\nBonnet), Géosciences et environnement Cergy (P. Souloumiac), Magma et\r\nVolcan Clermont-Ferrand (O. Roche), FAST Orsay (A. Davaille).\r\n",
        "title": "TecMOD - GETmodel (CNRS-Toulouse University, France)",
        "display_name": "TecMOD - GETmodel (CNRS-Toulouse University, France)",
        "owner_org": "epos-multi-scale-laboratories-thematic-core-service"
    },
    {
        "type": "lab",
        "name": "f780441f60a30a86b752e00adb66f107",
        "notes": "**TecMOD GMmodel - Laboratoire de modélisation analogique Géosciences Montpellier (CNRS-Montpellier University,  France)**\r\n\r\nTECMOD-F (French Tectonic Modeling network) is a national collaborative\r\nnetwork involving French laboratories developing research projects\r\nintegrating analog or experimental modeling techniques dedicated to the\r\nstudy of geological processes where tectonics plays a significant role.\r\nAll the scales of time and space are investigated, including long term\r\norogenic processes to morphogenetic processes, until short term seismic\r\ndeformation, from the deformation at the scale of the lithosphere up to\r\nthe fracturation and faulting at the scale of a massif or a rock sample.\r\nTo date, 9 laboratories are connected to the network; Géosciences\r\nRennes, Géosciences Montpellier, GéoSystèmes Lille, GéoAzur, GéophyLab\r\nNantes, Géosciences Environnement Toulouse, Géosciences et environnement\r\nCergy, Magma et Volcan Clermont-Ferrand, FAST Orsay. The National Center\r\nfor Scientific Research (CNRS-INSU) and the Ministry of Higher\r\nEducation, Research and Innovation (MESRI) insures the legal\r\ncoordination within the consortium. List of the main institutes and\r\npartners of the TECTMOD-F network: National Institute for Earth Sciences\r\nand Astronomy (CNRS-INSU), The French Geological Survey (BRGM), The\r\nNational Research Institute for Sustainable Development (IRD), French\r\nand international private companies such as : TOTAL, Schlumberger, IFP\r\nEnergies Nouvelles, REPSOL, …\r\n\r\nThe internal coordination of the consortium is insured in a collective\r\nway and managed by the representatives of laboratories and partners:\r\nGéosciences Rennes (B. Guillaume), Géosciences Montpellier (S.\r\nDominguez), GéoSystèmes Lilles (B. Vendeville), GéoAzur (A. Chemenda),\r\nGéophyLab Nantes (R. Mourgues), Géosciences Environnement Toulouse (S.\r\nBonnet), Géosciences et environnement Cergy (P. Souloumiac), Magma et\r\nVolcan Clermont-Ferrand (O. Roche), FAST Orsay (A. Davaille).\r\n",
        "title": "TecMOD - GMmodel",
        "display_name": "TecMOD - GMmodel",
        "owner_org": "epos-multi-scale-laboratories-thematic-core-service"
    },
    {
        "type": "lab",
        "name": "09e434194091574963c80f83d586875d",
        "notes": "**TecMOD - GRmodel (CNRS-Rennes 1 University, France)**\r\n\r\nThe analog modeling laboratory is responsible for carrying out\r\nexperimental projects focused on three main themes: tectonics (ductile\r\ndeformations, brittle/ductile coupling, sedimentation/deformation\r\ncoupling, salt tectonics), subduction and geomorphology dynamics (river\r\nincisions, sedimentary transport, evolution of reliefs) .\r\n\r\nThe laboratory is very open to the outside world with numerous national\r\nand international collaborations, both academic and industrial. It is\r\nrecognized as one of the main experimental laboratories for modeling\r\ntectonic and geomorphological processes in France. It also helps\r\nimplement practical courses on the experimental approach in Earth\r\nSciences. The laboratory is also part of the TECMODF network (regrouping\r\nthe French laboratories dedicated to the analog modeling of geological\r\nprocesses), the European Plate Observing System EPOSt, and he European\r\nTraining Networks TOPOMOD and SUBITOP.\r\n\r\nPlease find further information here:\r\nhttps://geosciences.univ-rennes1.fr/en/analog-modeling-tectonics-and-geomorphology\r\n",
        "title": "TecMOD - GRmodel (CNRS-Rennes 1 University, France)",
        "display_name": "TecMOD - GRmodel (CNRS-Rennes 1 University, France)",
        "owner_org": "epos-multi-scale-laboratories-thematic-core-service"
    },
    {
        "type": "lab",
        "name": "912d3d031446daf09e7e6152038f64d3",
        "notes": "**CNRS-INSU-MESRI - TECMOD-France**\r\n\r\nTECMOD-F (French Tectonic Modeling network) is a national collaborative\r\nnetwork involving French laboratories developing research projects\r\nintegrating analog or experimental modeling techniques dedicated to the\r\nstudy of geological processes where tectonics plays a significant role.\r\nAll the scales of time and space are investigated, including long term\r\norogenic processes to morphogenetic processes, until short term seismic\r\ndeformation, from the deformation at the scale of the lithosphere up to\r\nthe fracturation and faulting at the scale of a massif or a rock sample.\r\nTo date, 9 laboratories are connected to the network; Géosciences\r\nRennes, Géosciences Montpellier, GéoSystèmes Lille, GéoAzur, GéophyLab\r\nNantes, Géosciences Environnement Toulouse, Géosciences et environnement\r\nCergy, Magma et Volcan Clermont-Ferrand, FAST Orsay. The National Center\r\nfor Scientific Research (CNRS-INSU) and the Ministry of Higher\r\nEducation, Research and Innovation (MESRI) insures the legal\r\ncoordination within the consortium. List of the main institutes and\r\npartners of the TECTMOD-F network: National Institute for Earth Sciences\r\nand Astronomy (CNRS-INSU), The French Geological Survey (BRGM), The\r\nNational Research Institute for Sustainable Development (IRD), French\r\nand international private companies such as : TOTAL, Schlumberger, IFP\r\nEnergies Nouvelles, REPSOL, …\r\n\r\nThe internal coordination of the consortium is insured in a collective\r\nway and managed by the representatives of laboratories and partners:\r\nGéosciences Rennes (B. Guillaume), Géosciences Montpellier (S.\r\nDominguez), GéoSystèmes Lilles (B. Vendeville), GéoAzur (A. Chemenda),\r\nGéophyLab Nantes (R. Mourgues), Géosciences Environnement Toulouse (S.\r\nBonnet), Géosciences et environnement Cergy (P. Souloumiac), Magma et\r\nVolcan Clermont-Ferrand (O. Roche), FAST Orsay (A. Davaille).\r\n",
        "title": "TecMOD - LMVmodel (CNRS-Clermont-Ferrand University, France)",
        "display_name": "TecMOD - LMVmodel (CNRS-Clermont-Ferrand University, France)",
        "owner_org": "epos-multi-scale-laboratories-thematic-core-service"
    },
    {
        "type": "lab",
        "name": "25c2850521e61ccfc1056acf7a172a07",
        "notes": "**CNRS-INSU-MESRI - TECMOD-France**\r\n\r\nTECMOD-F (French Tectonic Modeling network) is a national collaborative\r\nnetwork involving French laboratories developing research projects\r\nintegrating analog or experimental modeling techniques dedicated to the\r\nstudy of geological processes where tectonics plays a significant role.\r\nAll the scales of time and space are investigated, including long term\r\norogenic processes to morphogenetic processes, until short term seismic\r\ndeformation, from the deformation at the scale of the lithosphere up to\r\nthe fracturation and faulting at the scale of a massif or a rock sample.\r\nTo date, 9 laboratories are connected to the network; Géosciences\r\nRennes, Géosciences Montpellier, GéoSystèmes Lille, GéoAzur, GéophyLab\r\nNantes, Géosciences Environnement Toulouse, Géosciences et environnement\r\nCergy, Magma et Volcan Clermont-Ferrand, FAST Orsay. The National Center\r\nfor Scientific Research (CNRS-INSU) and the Ministry of Higher\r\nEducation, Research and Innovation (MESRI) insures the legal\r\ncoordination within the consortium. List of the main institutes and\r\npartners of the TECTMOD-F network: National Institute for Earth Sciences\r\nand Astronomy (CNRS-INSU), The French Geological Survey (BRGM), The\r\nNational Research Institute for Sustainable Development (IRD), French\r\nand international private companies such as : TOTAL, Schlumberger, IFP\r\nEnergies Nouvelles, REPSOL, …\r\n\r\nThe internal coordination of the consortium is insured in a collective\r\nway and managed by the representatives of laboratories and partners:\r\nGéosciences Rennes (B. Guillaume), Géosciences Montpellier (S.\r\nDominguez), GéoSystèmes Lilles (B. Vendeville), GéoAzur (A. Chemenda),\r\nGéophyLab Nantes (R. Mourgues), Géosciences Environnement Toulouse (S.\r\nBonnet), Géosciences et environnement Cergy (P. Souloumiac), Magma et\r\nVolcan Clermont-Ferrand (O. Roche), FAST Orsay (A. Davaille).\r\n",
        "title": "TecMOD - LOGmodel (CNRS-Lille 1 University, France)",
        "display_name": "TecMOD - LOGmodel (CNRS-Lille 1 University, France)",
        "owner_org": "epos-multi-scale-laboratories-thematic-core-service"
    },
    {
        "type": "lab",
        "name": "dd35a3d4b656f3c9bb0d88fe2ff654a2",
        "notes": "Analogue modelling is a well-established technique to investigate the evolution of tectonic structures in the Earth's crust and lithosphere. Scaled analogue models offer the opportunity to determine the relation between imposed boundary conditions and the resulting structures. The strength of such models lies in stimulating the conception of testable hypotheses about the development of tectonic structures in nature.\r\n                                                                                                                                                                                                             \r\nThe Tectonic Laboratory at the University of Bern (TecLab Bern) offers innovative and state-of-the-art facilities to model and analyse in detail a large variety of tectonic settings. Analogue models can be analysed by X-ray computed tomography (XRCT) using a 64-slice Siemens Somaton Definition AS medical scanner. XRCT is a technique which permits visualisation of the interior of a model without destroyig it, hence allowing an in-depth analysis of the 3-D geometry of model structures. Full 3D imaging of analogue models using XRCT allows the reconstruction of any desired section, be it horizontal, vertical or oblique and can provide  constraints for seismic analysis of compex tectonic zones where seismic data are often fragmentary and difficult to interpret.\r\n\r\nXRCT analysis of analogue models at regular time intervals makes it possible to understand the 3D evolution of structures in time (4D). 4D XRCT data sets obtained from analogue models provide the opportunity to re-run the experiment on the computer screen and thus represents a valuable database not only for seismic interpreters but also for teaching and outreach purposes.\r\n\r\nDigital volume correlation (DVC) techniques on XRCT volumetric data can be used to quantify the 3D spatial and temporal strain patterns inside analogue models  at high resolution. Such strain quantification of analogue experiments is of great importance when comparing analogue models with numerical models tudies. We have successfully applied DVC to models consisting of both brittle and viscous analogue model materials.\r\n\r\nThe TecLab Bern has several deformation devices, including an innovate experimental apparatus (whose size is adapted for XRCT analysis) with computer-controlled stepper motors that permits  the combined displacement of baseplates and sidewalls allowing oblique deformational movements (oblique extension, oblique shortening).  Another device allows the simulation of extensional rotational movements about a pivoting axis, and its size also permits analysis by medical XRCT scanning.  \r\n                                                                                                                                                                                                                                                                                                          Please find further informations, photos and animations here: http://www.geo.unibe.ch/research/tectonics/laboratories/tectonic_modelling_lab/index_eng.html",
        "title": "Tectonic Modelling Laboratory at the Institute for Geological Sciences (TecLab Bern, Switzerland)",
        "display_name": "Tectonic Modelling Laboratory at the Institute for Geological Sciences (TecLab Bern, Switzerland)",
        "owner_org": "epos-multi-scale-laboratories-thematic-core-service"
    },
    {
        "type": "lab",
        "name": "5f7c8ccbe6dc7fa403b3f7c6041a76a8",
        "notes": "## Tectonics Modelling Laboratory - Firenze (IGG-CNR, Italy)\r\n\r\n### Types of analyses.\r\n\r\nThe experimental technique involves the construction\r\nof analogue physical models at a reduced time and length scale of the\r\nnatural geological process (prototype) under study. Although these\r\nmodels simplify the geometry and rheology, they represent a realistic\r\ndynamic and geometric replica of the prototype. The laboratory is\r\nequipped with a number of apparatuses (operating in both normal and\r\nenhanced gravity) that may simulate the different tangential and\r\nvertical forces acting in nature. Specifically, the apparatuses can\r\ninduce deformation in both pure and simple shear conditions, allowing to\r\ninvestigate a large variety of crustal and lithospheric-scale\r\nexperiments in extensional, compressional, or strike slip settings.\r\n\r\n### Laboratory equipment:\r\n\r\n-   1 large-capacity centrifuge PM980R (ALC International) that allows\r\n    the deformation of physical models in an enhanced gravitational\r\n    field, particularly suitable to model the continental extension\r\n    processes.\r\n\r\n-   1 pure-simple shear prototype apparatus that allows to vary the\r\n    kinematics imposed to the mobile wall, thereby simulating the\r\n    deformation in different tectonic settings. A special apparatus\r\n    consists of an electrically-controlled piston that injects the\r\n    silicone into the model to reproduce the emplacement of analogue\r\n    magma during deformation.\r\n\r\n-   1 pure shear prototype apparatus that allows the unidirectional\r\n    deformation of the model.\r\n\r\n-   1 coni-cylindrical viscometer for measuring the viscosity of\r\n    experimental ductile materials.\r\n\r\n-   1 apparatus for interferometric analysis of model surface.\r\n    Sequential 3D digital elevation models (DEM) allow to analyze the\r\n    evolution of tectonic structures and associated topographic response\r\n    in great detail.\r\n\r\n-   1 laser scanner Optix 400M (3D Digital Corporation) for monitoring\r\n    (in all deformation apparatuses) the evolution of model topography\r\n    through time.\r\n\r\n### Research activity.\r\n\r\nThe activity of the ‘Tectonic Modelling Laboratory’\r\naims to investigate geological and tectonic processes occurring in\r\nnature at different scales, from mesoscopic to lithospheric. In\r\nparticular, the main research lines address some of the tectonic\r\nprocesses that are fundamental for the evolution of Earth, particularly:\r\ncontinental extension, continental collision and development of orogenic\r\nbelts, inversion tectonics, emplacement of magma in different geodynamic\r\nsettings, and analysis of sedimentary basins. Other studies address\r\ngeomorphological processes (e.g., modeling of ice flow and landslide\r\nphenomena) as well as the conservation of cultural heritage (e.g.,\r\nstability analysis of the Michelangelo’s David).\r\n",
        "title": "Tectonics Modelling Laboratory (IGG-CNR,  Italy)",
        "display_name": "Tectonics Modelling Laboratory (IGG-CNR,  Italy)",
        "owner_org": "epos-multi-scale-laboratories-thematic-core-service"
    }
]