[
    {
        "doi": "10.4121\/12771332.v1",
        "title": "Datasets: ZFT, ZHe, and AHe ages from the Indus Basin in central Ladakh, northwest India",
        "description": "The zip file contains detrital zircon fission track, (U-Th)\/He zircon and apatite age datasets that are discussed in Bhattacharya et al. (2020, Tectonics). Data are collected from the Indus Basin in Ladakh, northwest India. ZFT ages were produced by the London Fission Track Group. (U-Th)\/He ages were produced at the Arizona Radiogenic Helium Dating Laboratory, University of Arizona.",
        "subjects": "Geology | FOS: Earth and related environmental sciences | Geophysics | Zircon fission track ages | (U-Th)\/He dating | Detrital thermochronology",
        "group1matches": "zircon|zircon|apatite|Zircon",
        "group2matches": "fission track|Fission Track|fission track",
        "doiBase": "10.4121\/12771332",
        "doiVersion": "1"
    },
    {
        "doi": "10.4121\/12853844.v1",
        "title": "Data associated to the research on Titanite geochronology and thermometry",
        "description": "U-Pb geochronology and Zr-in-titanite thermometry on titanite from Argentina. The project is about understanding the tectonic evolution of the Cambrian-Ordovician Famatinian Orogen in NW Argentina. Titanite was used to date the time of metamorphism as well as the temperature associated with its growth.",
        "subjects": "Geology | FOS: Earth and related environmental sciences | Geochemistry | Geochronology | Titanite geochronology",
        "group1matches": "Titanite|titanite|titanite|Titanite|Titanite|Orogen",
        "group2matches": "Geochemistry",
        "doiBase": "10.4121\/12853844",
        "doiVersion": "1"
    },
    {
        "doi": "10.4121\/12932588.v2",
        "title": "Elasticity of hcp-Fe alloys",
        "description": "To share the metadata regarding on elasticity of hcp-Fe alloys, we have uploaded all the XDATCAR files produced in our calculations. Elastic constants of FeH0.25 (0, 2000, 3000, 4000, 5000 and 6000 K), FeO0.625 (0, 3000, 4000, 5000 and 5500 K) and FeC0.625 (0, 3000, 4000, 5000 and 5500 K) at 360 GPa were calculated by using ab initio molecular dynamics. Larger supercell and longer time-step were tested respectively to ensure the accuracy of results. Melting points were tested using two phase method.",
        "subjects": "Geophysics | FOS: Earth and related environmental sciences | Fe alloys | Inner core | elasticity | ab Initio Molecular Dynamics SimulationsWe (AIMD)",
        "group1matches": "Inner core",
        "group2matches": "Elasticity|elasticity|elasticity",
        "doiBase": "10.4121\/12932588",
        "doiVersion": "2"
    },
    {
        "doi": "10.4121\/13121978.v1",
        "title": "Pb isotopic data of the Yangtze Gravel",
        "description": "Pb isotopic compositions and zircon U-Pb data for the late Cretaceous-Quaternary from the middle-lower Yangtze River.",
        "subjects": "Geochemistry | FOS: Earth and related environmental sciences | Geology | K-feldspar | Yangtze River region | Pb isotopic",
        "group1matches": "zircon",
        "group2matches": "Geochemistry",
        "doiBase": "10.4121\/13121978",
        "doiVersion": "1"
    },
    {
        "doi": "10.4121\/13352363.v1",
        "title": "Pb data of Cenozoic deposits inTaiwan",
        "description": "Pb isotopic data of K-feldspar from Eocene-Miocene sandstones in Taiwan and its implications for drainage evolution of eastern Asia<br>",
        "subjects": "Geochemistry | FOS: Earth and related environmental sciences | Geology | Pb isotopic data | K-feldspar | Taiwan | Time: Cenozoic",
        "group1matches": "sandstones",
        "group2matches": "Geochemistry",
        "doiBase": "10.4121\/13352363",
        "doiVersion": "1"
    },
    {
        "doi": "10.4121\/13603775.v1",
        "title": "Supplementary data to the paper: 3D Printing of a Self-Healing Thermo-plastic Polyurethane Through FDM: from Polymer Slab to Mechanical Assessment",
        "description": "This dataset contains the data corresponding to the following publication:Linda Ritzen, Vincenzo Montano and Santiago J. Garcia. 3D Printing of aSelf-Healing Thermo-plastic Polyurethane Through FDM: from Polymer Slab to Mechanical Assessment. Polymers 2021, 13, 305.https:\/\/doi.org\/10.3390\/polym13020305<br>Abstract:The use of self-healing (SH) polymers to make 3D-printed polymeric parts offers the potential to increase the quality of 3D-printed parts and to increase their durability and damage tolerance due to their (on-demand) dynamic nature. Nevertheless, 3D-printing of such dynamic polymers is not a straightforward process due to their polymer architecture and rheological complexity and the limited quantities produced at lab-scale. This limits the exploration of the full potential of self-healing polymers. In this paper, we present the complete process for fused deposition modelling of a room temperature self-healing polyurethane. Starting from the synthesis and polymer slab manufacturing, we processed the polymer into a continuous filament and 3D printed parts. For the characterization of the 3D printed parts, we used a compression cut test, which proved useful when limited amount of material is available. The test was able to quasi-quantitatively assess both bulk and 3D printed samples and their self-healing behavior. The mechanical and healing behavior of the 3D printed self-healing polyurethane was highly similar to that of the bulk SH polymer. This indicates that the self-healing property of the polymer was retained even after multiple processing steps and printing. Compared to a commercial 3D-printing thermoplastic polyurethane, the self-healing polymer displayed a smaller mechanical dependency on the printing conditions with the added value of healing cuts at room temperature.<br>The dataset contains the following measurements:- Differential Scanning Calorimetry (DSC) of SH-TPU.- Filament thickness measurements of the filaments used for 3D printing.- Fourier Transform Infrared Spectroscopy (FTIR) of SH-TPU in the pristine, filament and 3D printed condition.- Force-displacement curves of the mechanical testing of SH-TPU and commercial TPU Ninjaflex.- Rheology results (shear rate analysis and temperature sweep) of SH-TPU and commercial TPU Ninjaflex.- Thermogravimetric analysis (TGA) of SH-TPU in pristine and filament condition.<br>The experimental set-up used to obtain these data can be found in the article and has also been included in the .txt files in the folders of the measurements. <br>",
        "subjects": "Materials Engineering | FOS: Materials engineering | Self-healing | Polyurethanes | 3D printing | Cut test",
        "group1matches": "Polyurethane|Polyurethane|3D-printed|3D-printed|polyurethane|3D printed|3D printed|3D printed|3D printed|polyurethane|polyurethane|3D printed",
        "group2matches": "Infrared Spectroscopy|Fourier Transform Infrared Spectroscopy|rheological|Rheology",
        "doiBase": "10.4121\/13603775",
        "doiVersion": "1"
    },
    {
        "doi": "10.4121\/13643684.v1",
        "title": "Supplementary information for the publication: Influence of soapstone waste on the mechanical and rheological properties of HDPE",
        "description": "Soapstone waste was characterized through X-Ray diffraction, automated image analysis, FTIR and Raman spectroscopy. The waste was used as filler in high-density polyethylene composites. The composites with different filler fractions were characterized by tensile testing and rheology analysis.",
        "subjects": "Materials Engineering | FOS: Materials engineering | Chemical Engineering | FOS: Chemical engineering | HDPE | Soapstone | Tensile Testing | Particulate Composites | rheology analyses | Raman | Particle analysis | High density polyethylene(HDPE) | X-ray diffraction (XRD) | Fourier Transform Infra-Red Spectroscopy (FTIR) | Plastic filler",
        "group1matches": "polyethylene|polyethylene",
        "group2matches": "Infra-Red Spectroscopy|X-Ray diffraction|X-ray diffraction|XRD|Raman|Raman|rheological|rheology|rheology",
        "doiBase": "10.4121\/13643684",
        "doiVersion": "1"
    },
    {
        "doi": "10.4121\/13953545.v1",
        "title": "Data underlying the publication: On the Gating Mechanism of Slippery Liquid Infused Porous Membranes",
        "description": "The data corresponds to the published paper (on the gating mechanism of slippery liquid-infused porous membranes) which is the second chapter of my PhD thesis. The data contains following:1- All the gas-liquid porometry results of liquid-infused membranes made with different oils.2- Analysis of the aforementioned results and liquid film thickness calculation using annular two phase flow models.3- Results showing the re-infusion time and washburn analysis4- Water contact angle measurements results (static and advancing-receding CA)5- Pore size distribution results of the membrane6- An example of a Matlab file used for obtaining tikz files in order to plot the final graphs in Latex.",
        "subjects": "Chemical Engineering | FOS: Chemical engineering | Materials Engineering | FOS: Materials engineering | Liquid-infused membranes | Annular two-phase flow models | gating mechanism",
        "group1matches": "Latex",
        "group2matches": "Pore size distribution",
        "doiBase": "10.4121\/13953545",
        "doiVersion": "1"
    },
    {
        "doi": "10.4121\/14035139.v1",
        "title": "Data underlying the publication: \"Zwitterionic Dendrimer – Polymer Hybrid Copolymers for Self-Assembling Antifouling Coatings\"",
        "description": "Two different routes to synthesize polymer-dendrimer hybrids by the coupling of poly(L-lysine) and zwitterionic dendrimers (ZIDs) for self-assembling antifouling coatings. Their potential use as antifouling coatings was tested by fluorescence microscopy and quartz crystal microbalance.<br>",
        "subjects": "Organic Chemistry | FOS: Chemical sciences | Dendrimer | Antifouling coatings | Surface chemistry | Macromolecule | Zwitterionic | PLL",
        "group1matches": "quartz",
        "group2matches": "microscopy",
        "doiBase": "10.4121\/14035139",
        "doiVersion": "1"
    },
    {
        "doi": "10.4121\/14066504.v1",
        "title": "Co-seismic Surface Dilatation and Shear Strain Fields Derived from SPOT-5 Displacements",
        "description": "Repeated earthquake cycles produce topography, fault damage zones, and other geologic structures along faults. These geomorphic and structural features indicate the presence of co-seismic permanent (inelastic) surface deformation, yet a long-standing question in earthquake research is how much of the co-seismic deformation field is elastic versus inelastic. These questions arise in part because it is unclear what measurable co-seismic characteristics, such as off-fault or distributed surface deformation and cracking, represent true unrecoverable deformation. One emerging descriptor of permanent co-seismic deformation is surface strain magnitudes inferred from imaging geodesy observations. In this study, we present the surface strain field of the 2013 Mw7.7 Baluchistan strike-slip earthquake in southern Pakistan. We invert co-seismic displacement fields generated from pixel-tracking of SPOT-5 and WorldView optical imagery for co-seismic surface horizontal strain tensors. We observe that co-seismic strain field is dominated by negative dilatation strains, indicating that the co-seismic fault zone contracted during the earthquake. We show that co-seismic inelastic failure exhibits a relatively consistent width along the rupture that is localized to a zone 100-200 m wide on the hanging wall side. The width of co-seismic permanent deformation does not correlate with variations in off-fault deformation or surface geology. Based on comparisons to other recent earthquakes, we posit that the permanent surface strains reflect inelastic deformation of the faults inner damage zone, and that the width of this zone reflects fault maturity.",
        "subjects": "Physical Geography and Environmental Geoscience | FOS: Earth and related environmental sciences | Geophysics | Earthquake deformation | Geodesy | surface strain",
        "group1matches": "seismic fault",
        "group2matches": "elastic versus inelastic|inelastic|inelastic|inelastic|permanent deformation|inelastic deformation|cracking",
        "doiBase": "10.4121\/14066504",
        "doiVersion": "1"
    },
    {
        "doi": "10.4121\/14075894.v1",
        "title": "A co-seismic fault slip distribution for the Mw 7.5 2018 Palu earthquake",
        "description": "This dataset contains a finite fault model of the co-seismic slip distribution of the 2018 <i>M<sub>w<\/sub><\/i> 7.5 Palu earthquake. This finite fault model was used in the study of post-seismic surface displacements following the 2018 <i>M<sub>w<\/sub><\/i> 7.5 Palu earthquake (in Geochemistry, Geophysics, Geosystems entitled: A transient in surface motions dominated by deep afterslip subsequent to a shallow supershear earthquake: the 2018 <i>M<sub>w<\/sub><\/i> 7.5 Palu case).<br>This finite fault model was determined as an intermediate result in another study, on the co-seismic surface displacement and tsunami generation by Simons and Broerse et al. which is currently (Februari 2021) in preparation entitled: “A tsunami generated by a strike-slip event: constraints from space geodesy on the 2018 Palu earthquake”. This study combines co-seismic GPS offsets with a multitude of SAR-derived displacement fields in a Bayesian approach to infer the most likely fault slip distribution on a set of fault segments in NW Sulawesi. The surface fault trace dictates the succession of linear fault segments with distinct dip angles that loosely connect to a long segment at depth. This fits well within the tectonic setting of the Palu Valley and Bay area which is characterized as a transtensional basin. In this finite fault model it is assumed that the surface fault trace is continuous in Palu Bay so that those segments north and south of Palu Bay continue offshore with their respective azimuths and connect.",
        "subjects": "Geophysics | FOS: Earth and related environmental sciences | Finite Fault | Palu | Sulawesi | Bayesian inversion | Fault Slip Distribution | Co-seismic displacement",
        "group1matches": "seismic fault|fault slip|Fault Slip",
        "group2matches": "Geochemistry",
        "doiBase": "10.4121\/14075894",
        "doiVersion": "1"
    },
    {
        "doi": "10.4121\/14537856.v1",
        "title": "Supporting information for the article: Elastic geobarometry for anisotropic inclusions in anisotropic host minerals: quartz-in-zircon.",
        "description": "This dataset contains the supporting information for the article: Gonzalez et al. Elastic geobarometry for anisotropic inclusions in anisotropic host minerals: quartz-in-zircon. Journal of Geophysical Research: Solid Earth.<br>These supplementary materials provide further details about the elastic properties, axial conventions, and relative orientation of the host zircon and the quartz inclusion. The datasets provide all the results of the quartz-in-zircon calculations in table format. The datasets include the unrelaxed and relaxed strains, and the relaxation tensors.<br>",
        "subjects": "Other Earth Sciences | FOS: Earth and related environmental sciences | Geophysics | elastic thermobarometry | anisotropy | elasticity | quartz | thermobarometry | zircon",
        "group1matches": "zircon|zircon|zircon|zircon|zircon|quartz|quartz|quartz|quartz|quartz",
        "group2matches": "elasticity|relaxation",
        "doiBase": "10.4121\/14537856",
        "doiVersion": "1"
    },
    {
        "doi": "10.4121\/14572056.v1",
        "title": "Dataset and scripts for \"Quantifying natural sediment erodibility using a mobile oscillatory field flume\"",
        "description": "Dataset and scripts for \"Quantifying natural sediment erodibility using a mobile oscillatory flow channel\"<br>The dataset contains measurements and analyses of erodibility of defaunated sediments with a range in mud contents, erodibility measurements of sand using a range of wave periods, and erodibility measurements of natural sediments from the Mokbaai tidal basin in Texel, The Netherlands. <br><br>Data.zip contains all data + ReadMe.txt with more detailed explanation of contents. Scripts are available both as .mlx files (live scripts to run in Matlab) and wordfiles including output figures (for examination only).",
        "subjects": "Ecology | FOS: Biological sciences | Physical Geography and Environmental Geoscience | FOS: Earth and related environmental sciences | cohesive sediment | erodibility | estuary | ud | sand | shear stress | tidal flat | waves",
        "group1matches": "sediments|sediments",
        "group2matches": "flow channel|erodibility|erodibility|erodibility|erodibility|erodibility|erodibility",
        "doiBase": "10.4121\/14572056",
        "doiVersion": "1"
    },
    {
        "doi": "10.4121\/14572362.v1",
        "title": "Data underlying the publication: Formulation of tunable size PLGA-PEG nanoparticles for drug delivery using microfluidic technology",
        "description": "Raw data associated to the article Formulation of tunable size PLGA-PEG nanoparticles for drug delivery using microfluidic technology. The work aims at the use of microfluidic to formulate PLGA particles in a more controlled and automated manner. The data includes the characterisation of nanoparticles formulated in bulk and with the microfluidic chip using DLA, TEM and TIRF microscopy.",
        "subjects": "Macromolecular and Materials Chemistry | FOS: Chemical sciences | Medicinal and Biomolecular Chemistry | Nanoparticles | Microfluidics | nanotechnology | polylactide-co-glycolide (PLGA) | polyethylene glycol (PEG)",
        "group1matches": "polyethylene",
        "group2matches": "microscopy",
        "doiBase": "10.4121\/14572362",
        "doiVersion": "1"
    },
    {
        "doi": "10.4121\/14634021.v1",
        "title": "Data resulting from slide-hold-slide friction experiments on three types of carbonate faults rocks.",
        "description": "This data set is corresponding to the Park, Y., Hirose, T., and Ree, JH, \"<em>Carbonate fault mirrors with extremely low frictional healing rates: A possible source of aseismic creep<\/em>\" Geophysical Research Letters, 2021. The data set shows that carbonate fault mirrors have significantly low (near-zero) frictinoal healing rates, while newly formed gouges and gouges generated from destroyed fault mirrors have high frictional healing rates. This results have significant implications on modeling aseismic creep of carbonate fault zones having multiple fault mirror patches.",
        "subjects": "Geophysics | FOS: Earth and related environmental sciences | Friction experiments | Frictional healing | Slide-hold-slide test | Earth and related environmental sciences",
        "group1matches": "faults rocks|fault mirrors|fault mirrors|fault mirrors|fault mirror|carbonate faults|Carbonate fault|carbonate fault|carbonate fault|fault zones",
        "group2matches": "slide-hold-slide|friction|frictional healing|frictional healing|Friction|Frictional healing|Slide-hold-slide|frictional|frictional|Frictional|creep|creep",
        "doiBase": "10.4121\/14634021",
        "doiVersion": "1"
    },
    {
        "doi": "10.4121\/15153594.v2",
        "title": "Supporting information for publication \"Protracted thermal evolution of a migmatitic terrane as revealed by multiple geochronometers from the retro-arc of the early Paleozoic Famatinian orogen in NW Argentina\"",
        "description": "The spreadsheets list the results of LA-ICP-MS analyses of U-Pb isotopes and trace elements of zircon, monazite, and titanite for samples from the Sierra de Quilmes, NW Argentina. They also includes whole-rock geochemistry.<br>",
        "subjects": "Geochemistry | FOS: Earth and related environmental sciences | Geology | zircon | monazite | titanite | geochronology | petrochronology | rock dating | U-Pb dating | mineral chemistry | whole-rock chemistry",
        "group1matches": "migmatitic|zircon|monazite|titanite|zircon|monazite|titanite|orogen",
        "group2matches": "LA-ICP-MS|geochemistry|Geochemistry",
        "doiBase": "10.4121\/15153594",
        "doiVersion": "2"
    },
    {
        "doi": "10.4121\/16404870.v1",
        "title": "Appendices to the master thesis: Understanding environmental risks related to geothermal fluids: An integrated approach from natural and social sciences in three countries",
        "description": "This spreadsheet contains geochemistry data from geothermal fluid samples in Indonesia, Turkey and the Netherlands. This data set is part of the MSc thesis by Jeanne Steijn, titled 'Understanding environmental risks related to geothermal fluids: An integrated approach from natural and social sciences in three countries'. This thesis was published in August 2021.",
        "subjects": "Geochemistry | FOS: Earth and related environmental sciences | Geothermal | geochemistry",
        "group1matches": "geothermal|geothermal|geothermal|Geothermal",
        "group2matches": "geochemistry|Geochemistry|geochemistry",
        "doiBase": "10.4121\/16404870",
        "doiVersion": "1"
    },
    {
        "doi": "10.4121\/17004049.v1",
        "title": "Dataset of Element Compositions and Mean Zircon Hafnium Isotopes of Igneous Rocks underlying the research: A test of the hypothesis that syn-collisional felsic magmatism contributes to continental crustal growth",
        "description": "The dataset contains the ages, thirty-five element compositions, and mean zircon ε<sub>Hf<\/sub>(t) compositions of igneous rocks. The data is extracted from the database GEOROC and Tibetan Magmatism Database. The lithology in the dataset includes andesitic, anorthositic, basaltic, dacitic, dioritic, gabbroic, granitic, monzonitic, rhyolitic, and ultramafic rocks. The proportion of acidic, intermediate, mafic, and ultramafic rocks are 55%, 35%, 9%, and 1%, respectively. The data are temporally concentrated in Jurassic and early Cretaceous (n = 384), then in Precambrian (n = 344), late Cretaceous (n = 330), Trassic (n = 235), Cenozoic (n = 230), Permian (n = 206), Carboniferous (n = 152), and Silurian and Ordovician (n = 133). The elements include SiO<sub>2<\/sub>, TiO<sub>2<\/sub>, Al<sub>2<\/sub>O<sub>3<\/sub>, MnO, MgO, CaO, Na<sub>2<\/sub>O, K<sub>2<\/sub>O, P<sub>2<\/sub>O<sub>5<\/sub>, V, Ni, Rb, Sr, Y, Zr, Nb, Ba, La, Ce, Pr, Nd, Sm, Eu, Gd, Tb, Dy, Ho, Er, Tm, Yb, Lu, Hf, Ta, Th, and U. The sample ages span from Proterozoic to Cenozoic, and the mean zircon ε<sub>Hf<\/sub>(t) values range from −30 to 30.The dataset is anticipated to help generate and test hypotheses particularly about the evolution of Earth's crust.It is the dataset underlying the research\/article: A test of the hypothesis that syn-collisional felsic magmatism contributes to continental crustal growth via deep learning modeling and principal component analysis of big geochemical datasets.In addition to direct utilization of raw data, advanced data science such as supervised\/unsupervised machine learning algorithms can be applied to extract implicit geologic information.",
        "subjects": "Geochemistry | FOS: Earth and related environmental sciences | Whole-rock geochemistry | zircon Hf isotopes | Igneous Rocks | Crustal growth | deep learning | Principal component analysis",
        "group1matches": "granitic|andesitic|anorthositic|basaltic|dacitic|dioritic|gabbroic|monzonitic|rhyolitic|Zircon|zircon|zircon|zircon",
        "group2matches": "geochemical|Geochemistry|geochemistry",
        "doiBase": "10.4121\/17004049",
        "doiVersion": "1"
    },
    {
        "doi": "10.4121\/17121380.v1",
        "title": "Data underlying the survey on Elasticity of hcp Fe-H alloy.",
        "description": "To share the metadata regarding on elasticity of hcp-Fe alloys, we have uploaded all the XDATCAR files produced in our calculations. Elastic constants of FeH0.25 (0, 2000, 3000, 4000, 5000 and 6000 K), FeH0.0625 (6000 K), FeH0.125 (6000 K) and FeH0.375 (6000 K) at 360 GPa and FeH0.25 (5500 K ) at 330 GPa were calculated by using ab initio molecular dynamics. Migration properties were calculated using Climbing-Image Nudged Elastic Band (CINEB) method.",
        "subjects": "Geophysics | FOS: Earth and related environmental sciences | Other Earth Sciences | Ab Initio Molecular Dynamics Calculations | Superionic state | Earth's inner core | Elasticity | Seismic velocity | hexagonal close-packed (HCP)",
        "group1matches": "inner core",
        "group2matches": "Elasticity|elasticity|Elasticity",
        "doiBase": "10.4121\/17121380",
        "doiVersion": "1"
    },
    {
        "doi": "10.4121\/17294102.v1",
        "title": "Determination of tolfenpyrad residues in green tea by GC-MS\/MS based on solid-phase extraction with acetonitrile extractant dispersion",
        "description": "Green tea is one of people's favorite drinks. However, pesticide residues in green tea can cause harm to the human body, and therefore, detection of pesticide residues in green tea is very important. In recent years, the detection of pesticide residues in tea has become a research hotspot. In this paper, a gas chromatography-mass spectrometry\/mass spectrometry (GC-MS\/MS) detection method of tolfenpyrad pesticide residues in green tea was established by using acetonitrile as dispersive solid-phase extraction, temperature programming and application retention time lock with the database.",
        "subjects": "Agriculture, Land and Farm Management",
        "group1matches": "hotspot",
        "group2matches": "gas chromatography|GC-MS|gas chromatography-mass spectrometry|mass spectrometry|GC-MS",
        "doiBase": "10.4121\/17294102",
        "doiVersion": "1"
    },
    {
        "doi": "10.4121\/17998085.v1",
        "title": "Data underlying the research of Cataclastic Flow deformation and consequent hydro-mechanical evolution in high porosity rock",
        "description": "Abaqus output file: Triaxial compression test response under 300 MPa confinement of high porous Bentheim sandstone using Finite Elements. A damage-breakage model proposed by was used for this analysis. Besides flow analysis is also carried out to understand the change in hydraulic response during localized deformation. A detailed analysis can be found in Nanda et al. 2020.<br>PFC3D output file and input file.<br><br>Nanda, Kamal, et al. \"Hydro-mechanical response in porous rocks during localized deformation: finite element analysis.\" <i>Journal of structural geology<\/i> 130 (2020): 103909.<br>",
        "subjects": "Civil Engineering | FOS: Civil engineering | Pfc3d | Discrete element model (DEM) | Finite element modeling (FEM) | ABAQUS | Particle Crushing | sandstone reservoirs | tortuosity factor | Permeability",
        "group1matches": "Bentheim sandstone|sandstone",
        "group2matches": "compression test|Triaxial compression test|Permeability|localized deformation|localized deformation",
        "doiBase": "10.4121\/17998085",
        "doiVersion": "1"
    },
    {
        "doi": "10.4121\/18865187.v2",
        "title": "Data underlying the manuscript: “Optimizing a multi-echelon location-inventory problem with joint replenishment: a Lipschitz ε-optimal approach using Lagrangian relaxation\"",
        "description": "This is the data repository for manuscript \"optimizing a multi-echelon location-inventory problem with joint replenishment: a Lipschitz ε-optimal approach using Lagrangian relaxation\".<br>The data repository contains all instances used in our study.<br>The dataset consists in two folders.<br>1) The inputData folder contains all orginal data of numerical instances, <br>2) The outputData folder contains the solutions of instances. <br>The data are all randomly generated and can be used publicly.",
        "subjects": "Other Information and Computing Sciences | FOS: Computer and information sciences | Applied Mathematics | FOS: Mathematics | location-inventory problem (LIP) | joint replenishment (JR)",
        "group1matches": "LIP",
        "group2matches": "relaxation|relaxation",
        "doiBase": "10.4121\/18865187",
        "doiVersion": "2"
    },
    {
        "doi": "10.4121\/19411673.v1",
        "title": "Data underlying the research on: An integrated approach to the key parameters in methanol-to-olefins reaction catalyzed by MFI\/MEL zeolite materials",
        "description": "Identification of the catalyst characteristics correlating with the key performance parameters including selectivity and stability is key to the rational catalyst design. Herein we focused on the identification of property-performance relationships in the methanol-to-olefin (MTO) process by studying in detail the catalytic behaviour of MFI, MEL and their respective intergrowth zeolites. The detailed material characterization reveals that both the high production of propylene and butylenes and the large MeOH conversion capacity correlate with the enrichment of lattice Al sites in the channels of the pentasil structure as identified by 27Al MAS NMR and 3-methylpentane cracking results. The lack of correlation between MTO performance and other catalyst characteristics, such as crystal size, presence of external Brønsted acid sites (BAS) and Al pairing suggests their less pronounced role in defining the propylene selectivity. Our analysis reveals that catalyst deactivation is rather complex and is strongly affected by the enrichment of lattice Al in the intersections, the overall Al-content, and crystal size. The intergrowth of MFI and MEL phases accelerates the catalyst deactivation rate.",
        "subjects": "Chemical Engineering | FOS: Chemical engineering | characterization approach | zeolite catalyst material | intergrowth zeolites zeolites | High silica zeolites | intergrowth zeolites",
        "group1matches": "zeolite|zeolite",
        "group2matches": "cracking",
        "doiBase": "10.4121\/19411673",
        "doiVersion": "1"
    },
    {
        "doi": "10.4121\/19500344.v2",
        "title": "Data accompanying the paper entitled \"Rapid normal stress oscillations cause dilatation and weakening in gouge-bearing faults\"",
        "description": "In some scenarios, faults in the crust are withstanding rapid stress changes of different magnitudes, such as those from nearby or remote earthquakes, seasonal impoundment and discharge of reservoirs, and hydrocarbon and geothermal energy production. The impact of such stress changes on the earthquake potential of a fault is poorly understood. Researchers from the Utrecht University and the Delft University of Technology have explored this effect<sub> <\/sub>by conducting laboratory experiments on simulated faults under <i>in-situ<\/i> fault conditions. They employed the high-temperature-pressure ring-shear friction apparatus installed in the HPT lab of the Utrecht University. During the experiments, different modes of perturbations were applied to the simulated fault, including normal stress steps (NSS), pulses (NSP), and oscillations (NSO), while shearing the fault at velocity of 1 μm\/s. They measured different quantities with high sampling rates such as shear stress and the axial displacement. The enclosed datasets consist of the raw data from five individual experiments (u572, u573, u574, u828, and u829). In two experiments (u572 and u573), a few segments of particular interests are extracted for detailed analyses.",
        "subjects": "Geophysics | FOS: Earth and related environmental sciences | friction experiment | stress perturbation | induced seismicity | fault dilatation",
        "group1matches": "gouge-bearing faults|faults in the crust|geothermal|induced seismicity",
        "group2matches": "friction|friction",
        "doiBase": "10.4121\/19500344",
        "doiVersion": "2"
    },
    {
        "doi": "10.4121\/19773601.v1",
        "title": "Data from manuscript: Experimental and simulation data of cluster size distribution and average cluster size",
        "description": "Datasets belonging to research on the self-assembly of colloidal molecules prepared from positively charged colloidal hematite cubes and negatively charged colloidal spheres. The data sets contain experimental and simulated data on the cluster size distribution and average cluster size of colloidal molecules. Experimental cluster size was determined by counting at least 100 clusters from microscopy images after self-assembly driven by electrostatic interactions. Simulation cluster size was determined by counting 1000 clusters from Monte Carlo simulations.",
        "subjects": "Condensed Matter Physics | FOS: Physical sciences | Colloidal Clusters | Colloidal Molecules Cluster Size Distribution | Average Cluster Size",
        "group1matches": "hematite",
        "group2matches": "microscopy",
        "doiBase": "10.4121\/19773601",
        "doiVersion": "1"
    },
    {
        "doi": "10.4121\/20179856.v2",
        "title": "Data accompanying the paper entitled \"Fault weakening during short seismic slip pulse experiments: The role of pressurized water and implications for induced earthquakes in the Groningen gas field\"",
        "description": "In the Groningen gas field of the Netherlands, induced seismic events have occurred since the 1990s. The strongest event occurred in 2012 with a magnitude of MW 3.6. How faults slip during such small magnitude earthquakes (i.e., magnitude 3 – 4) is not clear, despite several recent studies. We conduct laboratory experiments to simulate the pulse-like (i.e. short but rapid) fault slip behavior characteristic for small magnitude human-induced seismicity, using a newly designed experimental set-up enabling monitoring of the slip behavior under stress and displacement closer to conditions relevant to faults in Groningen. The enclosed dataset, \"Data submitted to 4TU.Researchdata\" is the compressed file ('.rar'), which consists of 1) a table listing the information of all the experiments, 2) 82 data files ('.txt') of the smoothed data (~every 66 datapoints) for all the experiments. Note that one single experiment may contain 2-5 files (i.e. segments of records), and 3) 198 graphs showing the preliminary results ('.emf'). The title of the individual graphs correspond to the names of the data files. The dataset \"RawData submitted to 4TU.Researchdata\" contains the raw data of the 82 data files ('.csv').",
        "subjects": "Geophysics | FOS: Earth and related environmental sciences | Seismic slip pulse | induced earthquakes | earthquake rupture | dynamic weakening | local fluid pressurization",
        "group1matches": "Fault weakening|gas field|gas field|induced seismic|fault slip|induced seismicity",
        "group2matches": "Fault weakening|slip behavior|slip behavior",
        "doiBase": "10.4121\/20179856",
        "doiVersion": "2"
    },
    {
        "doi": "10.4121\/20299644.v2",
        "title": "Geothermal Project on TU Delft Campus - DAPGEO-02 Initial Borehole Dataset",
        "description": "This initial data release contains information collected from the multi-purpose research borehole DAPGEO-02, which is part of the seismic monitoring network of the geothermal research project on TU Delft Campus. The borehole DAPGEO-02 makes up the central location of a seismic monitoring. It was drilled to a total depth of 499 m between February and May 2022 and equipped with geophones. Adjacent to it lays a borehole of 200 m depth and two shallower wells 100 m offset from the central borehole. These local monitoring network has been equipped with geophones and optical fibers which connect the boreholes laterally and are also placed downhole. Please refer to the final drilling report for more details. A total of 87 cores have been collected of which 18 cores are from the Maassluis Formation (between 115 and 225 m depth) and 69 cores are from several Paleogene Formations (between 362 m and 415 m depth). Open-hole wireline logging was conducted in three phases from which various types of geophysical logs were collected. In addition, two geophones were installed at 440 m and 490 m depth for seismic monitoring. This initial dataset includes: Drillers borehole records, Inventories of cores, drill cuttings, core shoe samples, and Raw wireline logs. Raw and processed CT-scan data of cores in their coreliner are published as a separate dataset Geothermal Project on TU Delft Campus - DAPGEO-02 Core CT-Scan Data. <br>",
        "subjects": "Geophysics | FOS: Earth and related environmental sciences | Geology | Other Earth Sciences | Borehole | drill core | drill hole site | drillers log | Wireline logging | drill cuttings | paleogene | maassluis formation | Geothermal energy | DAPwell | EPOS-NL | DAPGEO-02 | Seismic monitoring technologies | Time: Between 2022-02-01 and 2022-05-31",
        "group1matches": "Geothermal|geothermal|Geothermal|Geothermal",
        "group2matches": "CT-scan|CT-Scan",
        "doiBase": "10.4121\/20299644",
        "doiVersion": "2"
    },
    {
        "doi": "10.4121\/21187270.v1",
        "title": "Supplementary data for the package DIMOPREC (Development of a Well Impairment Model for Predicting Geothermal Clogging)",
        "description": "Water composition of four different geothermal fields in the west Netherlands basin. Annual meetings slide packages. PHREEQC\/iCP\/COMSOL input files for sensitivity analysis, field case and others.",
        "subjects": "Geochemistry | FOS: Earth and related environmental sciences | Geology | Energy Exploration | Environmentally Sustainable Energy Activities | Mining and Extraction of Energy Resources | Renewable Energy | Preparation and Production of Energy Sources | DIMOPREC | Mineralization | Scaling | Geothermal",
        "group1matches": "Geothermal|geothermal|Geothermal",
        "group2matches": "Geochemistry",
        "doiBase": "10.4121\/21187270",
        "doiVersion": "1"
    },
    {
        "doi": "10.4121\/21304308.v1",
        "title": "Data presented in the paper \"Circular Microstructural Volume Elements for Strain Localization Problems\"",
        "description": "LaTeX files with the data that is used to make the plots in the paper.",
        "subjects": "Civil Engineering | FOS: Civil engineering | Mechanical Engineering | FOS: Mechanical engineering | Aerospace Engineering | multiscale modeling | composite materials | representative volume elements",
        "group1matches": "LaTeX",
        "group2matches": "Microstructural",
        "doiBase": "10.4121\/21304308",
        "doiVersion": "1"
    },
    {
        "doi": "10.4121\/21340608.v1",
        "title": "Data underlying the publication: Testbed Hardware Design to Collect Data for Underground PVC Water Pipe Crack Detection: Challenges and Solutions",
        "description": "This dataset are from the experiment to investigate crack, temperature and external soil stress impact on the pressure-strain characteristic. They include raw (file rawdata.zip) and processed data, as well as the Matlab code (file processdata.zip) Details are in attached file README.txt <br> <br> <br> <br>",
        "subjects": "Other Physical Sciences | FOS: Physical sciences | Civil Engineering | FOS: Civil engineering | Monitoring | Inspection | water supply | polyvinyl chloride (PVC)",
        "group1matches": "polyvinyl chloride",
        "group2matches": "Crack|crack",
        "doiBase": "10.4121\/21340608",
        "doiVersion": "1"
    },
    {
        "doi": "10.4121\/21401586.v1",
        "title": "Research data supporting the article \"Polishing of metal 3D printed parts with complex geometry: Visualizing the influence on geometrical features using centrifugal disk finishing\"",
        "description": "Parts produced with metal additive manufacturing often suffer from a poor surface finish. Surface finishing techniques are effective to improve the quality of 3D printed surfaces, however they have as downsides that they also slightly change the geometry of the part, in an unpredictable way. This effect on the geometrical features of complex parts has received little attention. In this research, we illustrate a method to visualize the impact of surface finishing techniques on geometrical features, as well as their effectiveness on parts with high shape-complexity, by using centrifugal disk finishing as a case study. We designed and 3D printed test parts with different features using selective laser melting, which were coated with a blue metal lacquer prior to polishing. After polishing, the blue lacquer was eroded away from the spots that were easily reached by the polishing process, yet had remained on the surfaces that could not be reached by the process. We used measurements of material removal and image processing of the remaining blue lacquer on the surfaces to analyze these effects. Using this method, we were able to derive a number of specific design guidelines that can be incorporated while designing metal AM parts for centrifugal disk finishing. We suggest that this visualization method can be applied to different polishing methods to gain insight into their influence, as well as being used as an aid in the design process.",
        "subjects": "Mechanical Engineering | FOS: Mechanical engineering | Manufacturing Engineering | FOS: Electrical engineering, electronic engineering, information engineering | Engineering | polishing | selective laser melting | additive manufacturing | centrifugal disk finishing",
        "group1matches": "3D printed|3D printed|3D printed",
        "group2matches": "Polishing|polishing|polishing|polishing|polishing|polishing",
        "doiBase": "10.4121\/21401586",
        "doiVersion": "1"
    },
    {
        "doi": "10.4121\/21528819.v2",
        "title": "Geothermal Project on TU Delft Campus - DAPGEO-02 Core CT-Scan Data",
        "description": "This dataset contains the CT-scan data of rock cores collected from the DAPGEO-02 research borehole, one of the monitoring boreholes of the geothermal project on TU Delft Campus. Complemetary data and information about the cores are published in Geothermal Project on TU Delft Campus - DAPGEO-02 Initial Borehole Dataset and in the final drilling report. Cores from the Maassluis Formation and Paleogene clay formations were scanned at TU Delft using a macro CT-scanner (Siemens Somatom Volume Zoom CT scanner). The cores were scanned in plastic liner using a slice resolution of 0.6mm. Core length is of about 1 m, which gave 1600 slices per scan. Data was processed according to the normal procedure using the standard gray scale settings of medical scanners of -1000 HU tot +3000 HU. Processed CT-scan vertical cross-section images are also included as an overview.",
        "subjects": "Geology | FOS: Earth and related environmental sciences | Other Earth Sciences | Geophysics | ct-scans | computer tomographic scan | X-ray tomographic images | rock core | DAPwell | DAPGEO-02 | geothermal research",
        "group1matches": "Geothermal|geothermal|Geothermal|geothermal",
        "group2matches": "CT-Scan|CT-scan|CT scanner|CT-scan|ct-scans",
        "doiBase": "10.4121\/21528819",
        "doiVersion": "2"
    },
    {
        "doi": "10.4121\/21533988.v1",
        "title": "Physical properties and mechanical parameters of limestone rocks from Central Apennines (Italy) by laboratory test on intact rock specimens",
        "description": "The dataset contains the major physical properties and the mechanical parameters of several intact rock samples of limestone collected from the Central Apennine region (Italy). The physical properties obtained for the rock samples are unit weight, density and porosity. The derived mechanical parameters include uniaxial compressive strength, cohesion, friction angle, tensile strength, elastic modulus, and Poisson ratio. When available, also the index parameters (point load index) and the dynamic characteristics (elastic wave velocities) are provided. The laboratory tests for these samples were conducted in accordance with the International Society for Rock Mechanics (ISRM) standards.",
        "subjects": "Geology | FOS: Earth and related environmental sciences | Other Earth Sciences | Intact rock | laboratory tests profile | Limestone | Physical properties | Strength parameters | Stiffness parameters",
        "group1matches": "limestone|limestone|Limestone",
        "group2matches": "cohesion|friction|tensile strength|Poisson ratio|uniaxial compressive strength|elastic modulus|Rock Mechanics",
        "doiBase": "10.4121\/21533988",
        "doiVersion": "1"
    },
    {
        "doi": "10.4121\/21640148.v3",
        "title": "Geothermal Project on TU Delft Campus - DAPGEO-02 Drilling Report",
        "description": "This report describes the installation of the multi-purpose research borehole called DAPGEO-02, which was installed in the period February - May 2022 at the Delftse Hout. It is the third of four seismic monitoring locations of the seismic monitoring network for the geothermal research project on the TU Delft campus (Geothermal Delft GTD, also known as DAPwell, https:\/\/geothermiedelft.nl\/). DAPGEO-02 is part of a seismic monitoring system for the shallow and deeper subsurface in the vicinity of the planned geothermal doublet. Data collected is available in the following datasets: Geothermal Project on TU Delft Campus - DAPGEO-02 Initial Borehole Dataset Geothermal Project on TU Delft Campus - DAPGEO-02 Core CT-Scan Data",
        "subjects": "Geology | FOS: Earth and related environmental sciences | Geophysics | Other Earth Sciences | geothermal research | DAPwell | DAPGEO-02 | research borehole | drilling report | Maassluis Formation | Paleogene clays | Time: February to May 2022",
        "group1matches": "Geothermal|geothermal|Geothermal|geothermal|Geothermal|Geothermal|geothermal",
        "group2matches": "CT-Scan",
        "doiBase": "10.4121\/21640148",
        "doiVersion": "3"
    },
    {
        "doi": "10.4121\/21822051.v1",
        "title": "Raw absorbance and fluorescence measurements of water samples during Nodularia spumigena bloom event on Lake Bante in Wilhelmshaven, Germany",
        "description": "Water sampling was conducted aboard a small electric motor powered vessel on Lake Bante in Wilhelmshaven, Germany during a Nodularia spumigena bloom event (25 August 2022). Samples were kept in the dark and stored at below -4 °C until further analyses were conducted. First the samples were pre-filtered through Whatman GF\/F filters with a 0.7 µm mesh. Further filtration was done using Whatman Nuclepore Track-Etch 0.2 µm pore size membranes within 2 weeks after field sampling. Excitation-emission matrices (EEMs) and absorbance measurements were done using a Horiba Aqualog benchtop fluorometer. Sample filtrate was placed in a 1 cm quartz cuvette that had been pre-rinsed 3 times before each measurement.",
        "subjects": "Environmental Science and Management | FOS: Earth and related environmental sciences | absorbance | hyperspectral | flourescence | Lake Bante | Germany | BanterSee | Time: 25 August 2022",
        "group1matches": "quartz",
        "group2matches": "pore size",
        "doiBase": "10.4121\/21822051",
        "doiVersion": "1"
    },
    {
        "doi": "10.4121\/21904632.v1",
        "title": "Raw absorbance and fluorescence measurements of water samples during Nodularia spumigena 2021 bloom event on Lake Bante in Wilhelmshaven, Germany",
        "description": "Water sampling was conducted from the shoreline of Lake Bante in Wilhelmshaven, Germany. A very dense Nodularia spumigena bloom was taking place on the day of sampling 16 August 2021. Samples were kept in the dark and stored at 4 °C until further analyses were conducted. First the samples were pre-filtered through Whatman GF\/F filters with a 0.7 µm mesh. Further filtration was done using Whatman Nuclepore Track-Etch 0.2 µm pore size membranes within 72 hours after field sampling. Sample filtrate was diluted using deionized water at a ratio 1:4 to mitigate inner filter effect and detector saturation. Excitation-emission matrices (EEMs) and absorbance measurements were done using a Horiba Aqualog benchtop fluorometer. Sample filtrate was placed in a 1 cm quartz cuvette that had been pre-rinsed 3 times before each measurement.",
        "subjects": "Environmental Science and Management | FOS: Earth and related environmental sciences | absorbance | hyperspectral | flourescence | Lake Bante | BanterSee | Germany",
        "group1matches": "quartz",
        "group2matches": "pore size",
        "doiBase": "10.4121\/21904632",
        "doiVersion": "1"
    },
    {
        "doi": "10.4121\/22240309.v1",
        "title": "Data underlying the conference paper: Benchmarking analytical and numerical simulation of induced fault slip\", paper ARMA 23-695",
        "description": "A small Excel file with data used to generate plots in a conference paper. Purpose of the paper is to provide analytical solutions that can serve as test problems for numerical tools to describe depletion-induced or injection-induced fault slip.<br>Reference:Novikov, A.V., Shokrollahzadeh Behbahani, S., Voskov, D., Hajibeygi, H. and Jansen, J.D.: \"Benchmarking analytical and numerical simulation of induced fault slip\", paper ARMA 23-695 presented at the 57th US Rock Mechanics\/Geomechanics Symposium held in Atlanta, Georgia, USA, 25–28, June 2023.<br>https:\/\/atlanta2023.armarocks.org\/",
        "subjects": "Earth Sciences | Geophysics | FOS: Earth and related environmental sciences | induced sesimicity | benchmark | displaced fault | inclusion theory | Cauchy integral | Chebyshev polynomial | finite volume | simulation | embedded fault",
        "group1matches": "fault slip|fault slip|fault slip|displaced fault",
        "group2matches": "Rock Mechanics",
        "doiBase": "10.4121\/22240309",
        "doiVersion": "1"
    },
    {
        "doi": "10.4121\/2a5313eb-bce4-47ab-b757-1e3435a84506.v1",
        "title": "Matlab files used to produce the figures in the publication: On the Derivation of Closed-Form Expressions for Displacements, Strains and Stresses Inside Poroelastic Reservoirs",
        "description": "MATLAB code to recreate figures from the paper:<br><em>Cornelissen, P., Meulenbroek, B.J., Jansen, J.D., (2023). On the Derivation of Closed-Form Expressions for Displacements, Strains and Stresses Inside Poroelastic Reservoirs. Submitted to JGR Solid Earth.<\/em><br>The MATLAB scripts are used to compute the analytical solution for the poroelastic strain and stress field for rectangular and triangular reservoirs. The analytical solutions have been derived using inclusion theory (Equations 40-42 and 45-47 of the associated manuscript). The purpose of these scripts is to verify the analytical solutions by computing the strain discontinuity across the inclusion boundary and computing the volumetric strain in and outside the inclusion, and to show an example of an application of inclusion theory to reservoir depletion. These scripts produce Figures 5, 6, and 9 of the associated manuscript.<br><br><br>",
        "subjects": "Geophysics | FOS: Earth and related environmental sciences | Earth Sciences | Inclusion theory | Induced seismicity | Analytical solution | Nucleus of strain | Displaced fault | MATLAB",
        "group1matches": "Induced seismicity|Displaced fault",
        "group2matches": "Poroelastic|Poroelastic|poroelastic",
        "doiBase": "10.4121\/2a5313eb-bce4-47ab-b757-1e3435a84506",
        "doiVersion": "1"
    },
    {
        "doi": "10.4121\/38262dab-3eea-4991-87a0-1b7e849efbfb.v1",
        "title": "Supporting data for \"Early detection of stress changes and failure using acoustic measurements - Chapter 6 Monitoring stress variations in layered offset samples in a true triaxial setting\"",
        "description": "Acoustic monitoring of fault reactivation experiments in a True triaxial apparatus. Includes active acoustic waveforms, loading data (stress in three directions, pore fluid and displacement) and passive acoustic recordings.",
        "subjects": "Geophysics | FOS: Earth and related environmental sciences | Defence | Earth Sciences | Defence | True Triax | Rock Mechanics | Acoustic Monitoring | Coda Wave interferometry | Induced Seismicity",
        "group1matches": "fault reactivation|Induced Seismicity",
        "group2matches": "true triaxial|True triaxial apparatus|Rock Mechanics",
        "doiBase": "10.4121\/38262dab-3eea-4991-87a0-1b7e849efbfb",
        "doiVersion": "1"
    },
    {
        "doi": "10.4121\/54d3a9bf-5029-43c8-ba83-501382403161.v1",
        "title": "Data and code related to the manuscript \"Morphological analysis of polydisperse nanoplatelets using SAXS\"",
        "description": "In the work related to this dataset, we propose a fast and quantitative method for the <em>in situ<\/em> characterization of dispersions of polydisperse nanoplatelets on the example of graphene nanoplatelets (GNPs) and gibbsite. The method relies on synchrotron small-angle X-ray scattering (SAXS). The SAXS data are fitted with a polydisperse form factor for platelets, which yields size distributions in both thickness and radius. This dataset contains the SAXS data and mathematica scripts to process the data, fit a form factor and visualize the results. In addition, the dataset contains data from additional characterization: dynamic light scattering (DLS) and transmission electron microscopy (TEM).",
        "subjects": "Physical Chemistry (incl. Structural) | FOS: Chemical sciences | Macromolecular and Materials Chemistry | Chemical Sciences | graphene | gibbsite | 2D materials | platelets | colloids | scattering | SAXS | DLS | TEM | size characterization",
        "group1matches": "gibbsite|gibbsite",
        "group2matches": "electron microscopy|microscopy",
        "doiBase": "10.4121\/54d3a9bf-5029-43c8-ba83-501382403161",
        "doiVersion": "1"
    },
    {
        "doi": "10.4121\/75c45171-93c1-485b-8ba1-9cb8e167f52f.v1",
        "title": "Data underlying the publication: Effects of feed solution pH on polyelectrolyte multilayer nanofiltration membranes.",
        "description": "This dataset is meant as supplementary information to the publication: Junker, Moritz A., et al. \"Effects of Feed Solution pH on Polyelectrolyte Multilayer Nanofiltration Membranes.\" ACS Applied Polymer Materials 5 (2023): 355-369.In this work, the influence of solution pH during filtration on the separation performance of polyelectrolyte multilayer based nanofiltration membranes was studied. Experimental methods applied for membrane characterisation include pressure-driven filtration (pure water permeability, polyethylene glycol retention, single salt retention), Zeta Potential measurements over a range of pH values, and spectroscopic ellipsometry measurements (dry and wet conditions).The dataset contains all relevant data for the study. More information on the specific files can be found within the README.txt file.",
        "subjects": "Chemical Engineering | FOS: Chemical engineering | Engineering | polyelectrolyte multilayer | nanofiltration | membranes | pH sensitivity | hollow fiber",
        "group1matches": "polyethylene",
        "group2matches": "permeability",
        "doiBase": "10.4121\/75c45171-93c1-485b-8ba1-9cb8e167f52f",
        "doiVersion": "1"
    },
    {
        "doi": "10.4121\/840b64db-d322-40f5-a1d1-c27e3e1b79dc.v1",
        "title": "SEM\/EDX analysis of the samples surface, together with information on chemical composition and the distribution of elements. Data underlying the research project \"Gelatin-alginate hydrogels for hard-to-heal wounds\" (GAlHyd)",
        "description": "This dataset contains data collected during investigation of hydrogels based on natural polymers (gelatin, sodium alginate), as part of the research project \"Gelatin-alginate hydrogels for hard-to-heal wounds\". The purpose of these experiments was to determine the chemical composition and the distribution of elements in samples of hydrogels saturated with an antiseptic (chlorhexidine digluconate).Prior to structure determination, micrographs were collected on several lyophilized hydrogel films with a JEOL JSM-6510LV scanning electron microscope (SEM). To obtain high quality micrographs, a thin gold film was sputtered with a JEOL JFC 1200 fine coater on samples randomly spread on a carbon tape. An OXFORD Energy Dispersive X-ray Spectrometer (EDS) coupled to the microscope was employed to verify the presence of Cl, Na, O, C and N elements and their spatial distributions within the crystals. The distribution of these elements is homogeneous, as shown in EDS elemental maps.",
        "subjects": "Medicinal and Biomolecular Chemistry | FOS: Chemical sciences | Other Chemical Sciences | Macromolecular and Materials Chemistry | Chemical Sciences | Gelatin | Sodium alginate | Chlorhexidine | Hydrogel | SEM\/EDX | Time: 01.04.2023-30.11.2023",
        "group1matches": "Gelatin|gelatin|Gelatin|Gelatin",
        "group2matches": "Energy Dispersive X-ray|scanning electron microscope",
        "doiBase": "10.4121\/840b64db-d322-40f5-a1d1-c27e3e1b79dc",
        "doiVersion": "1"
    },
    {
        "doi": "10.4121\/afcd7ef6-4b2b-402f-a406-9ff559eabc83.v1",
        "title": "Dataset underlying the publication: All-lignin polyelectrolyte multilayers as renewable and biodegradable nanofiltration membranes",
        "description": "The data includes the following datasets:<br>dn_dc_for_Q_factor_determination: refractive indexes of lignin solutions measured at different concentrations (g\/L) of lignin at different wavelengths (nm) of incoming light. The linear fit function in excel was used to determine the dn\/dc from the presented data. The fit data can be found in the SI of the article.<br>Filtration: Contains experimental results of crossflow filtration measurements for pure water permeability, 90% molecular weight cut off (MWCO) data based on polyethylene glycol (PEG) retentions (100-10000 g\/mol) as measured by Gell permeation chromatography (GPC), and MgSO4 retention data. Measured quantities are: active fibre length (m), average [inlet and outlet] pressure (bar), permeate mass (g) [filled beaker-empty beaker], permeation time (s), feed and permeate conductivity (microS\/cm).<br>Fourier transform infrared spectroscopy data (FTIR): From the 3 different cationic lignin batches used in the article, the lignosulfonates and the unmodified Kraft lignin. batch number 1 was used for figure 2 in the article; batch number 2 was used for the salt stability, pH stability and biodegradability experiments (Figure 4, 5 and 6 of the main article and figure S4, S6, S7 and S9 of the SI); batch number 3 was used for the reflectometry and layer growth experiments at different NaCl concentrations (figure 3 in the article). the wavelength (cm-1) and signal intensity (a.u.) are presented.<br>H-NMR: 1H-NMR data of the different cationic lignin batches, lignosulfonate and unmodified Kraft lignin. The chemical shift (ppm) and signal intensity (a.u.) are presented<br>P-NMR: 31P-NMR data of the unmodified Kraft lignin and lignosulfonate. To calculate the OH content of the lignin from this data the MestreNova software was used. The chemical shift (ppm) and signal intensity (a.u.) are presented<br>SEM: FESEM images of the bare support and the support coated with 9.5 or 10.0 bilayers of lignin<br>Reflectometry: Reflectometry data for the lignins coated from 5, 50 and 500 mM NaCl solutions onto a silicon waver. The Q factors as determined from the dn\/dc data and the professor Huygens software are presented together with the signal (S) base signal (So) and calculated adsorption (Ads) in mg\/m2.<br>",
        "subjects": "Organic Chemistry | FOS: Chemical sciences | Materials Engineering | FOS: Materials engineering | Analytical Chemistry | Macromolecular and Materials Chemistry | Engineering | Chemical Sciences | Polyelectrolyte multilayers | membranes | lignosulfonate | cationic lignin | Kraft lignin | nanofiltration | lignin | biodegradation | reflectometry | layer-by-layer",
        "group1matches": "polyethylene",
        "group2matches": "infrared spectroscopy|Fourier transform infrared spectroscopy|permeability",
        "doiBase": "10.4121\/afcd7ef6-4b2b-402f-a406-9ff559eabc83",
        "doiVersion": "1"
    },
    {
        "doi": "10.4121\/c101c837-555a-4c2c-8290-69980f520bdd.v1",
        "title": "Data underlying the publication: Asymmetric polyelectrolyte multilayer nanofiltration membranes: Structural characterisation via transport phenomena.",
        "description": "This dataset is meant as supplementary information to the publication: Junker, Moritz A., et al. \"Asymmetric polyelectrolyte multilayer nanofiltration membranes: Structural characterisation via transport phenomena.\" Journal of Membrane Science 681 (2023): 121718.In this work, the fabrication and performance of asymmetric polyelectrolyte multilayer based nanofiltration membranes were analysed by a combination of experimental filtration studies and theoretical transport modeling. Experimental methods applied for membrane characterisation include pure water permeability, single salt retention, polyethylene glycol retention, and ternary ion retention. Additionally, polyelectrolyte multilayers were studied on a model surface via spectroscopic ellipsometry. Based on experimental results, different pore flow models were parametrised to describe and predict the filtration behaviour.The dataset contains all relevant data for the study. This includes experimental and theoretical results. More information on the specific files can be found within the README.txt file.",
        "subjects": "Chemical Engineering | FOS: Chemical engineering | Engineering | Nanofiltration | Polyelectrolyte multilayers | Transport modeling",
        "group1matches": "polyethylene",
        "group2matches": "permeability",
        "doiBase": "10.4121\/c101c837-555a-4c2c-8290-69980f520bdd",
        "doiVersion": "1"
    },
    {
        "doi": "10.4121\/d0a048ba-d1dd-4174-b6db-e0feb942f065.v1",
        "title": "Research data on Verification of Unified Yield Surface SFG Model Considering Temperature Influence",
        "description": "In landfill foundation treatment, high-level radioactive waste disposal, geothermal resources development and utilization and other engineering construction practice, there is a large amount of unsaturated soil. When unsaturated soil is affected by sunlight, geothermal, nuclear waste, biochemical reaction and other thermal radiation, it will accelerate the settlement and deformation of soil temperature. The building structure based on unsaturated soil will also be affected, so it is of great significance to study the influence of temperature on the stress and deformation of unsaturated soil. In this paper, by extending the SFG model of unified yield surface to consider the influence of temperature change on unified yield surface, a yield surface constitutive model which can reflect temperature-suction-stress at the same time is proposed.In order to verify the applicability of the model, triaxial tests on Jiangxi laterite at different temperatures are carried out to determine the parameters needed for model calculation. The model fitting results are obtained by using the test parameters and compared with the test results. With reference to the experimental data of remolded clay used in the literature by Uchaipichat et al, the model was fitted and analyzed. The results show that the unified yield surface SFG model considering the effect of temperature can better reflect the stress-strain characteristics of soil during compression rebound, dehumidification and shear, and verify the reliability of the constitutive model to reflect the stress-strain characteristics of soil at different temperatures, thus further enriching the constitutive theory of unsaturated soil under the influence of temperature.",
        "subjects": "Engineering | Civil Engineering | FOS: Civil engineering | unsaturated soil | uniform yield surface | temperature effect | constitutive model | switching flow-graph (SFG)",
        "group1matches": "geothermal|geothermal",
        "group2matches": "triaxial tests|temperature change",
        "doiBase": "10.4121\/d0a048ba-d1dd-4174-b6db-e0feb942f065",
        "doiVersion": "1"
    },
    {
        "doi": "10.4121\/d40d3812-c3db-46bb-8394-24473c735b23.v1",
        "title": "Supporting data for: \"Active and Passive Monitoring of Fault Reactivation under Stress Cycling\"",
        "description": "Increased seismicity, due to subsurface activities has led to increased interest in monitoring and seismic risk mitigation. In this study we combined passive and active acoustic monitoring methods to monitor fault sliding and reactivation in the laboratory. Acoustic emission (AE) and ultrasonic transmission measurements were performed during stress-cycling to monitor stress-driven fault reactivation. This dataset contains the recorded acoustic emission, the recorded ultrasonic waveforms and the loading data (i.e. axial stress, confining stress, displacement) of the rock mechanical experiment.",
        "subjects": "Geophysics | FOS: Earth and related environmental sciences | Other Earth Sciences | Earth Sciences | Acoustic Monitoring | AE | Coda Wave Interfermetry | Rock Mechanics | Induced Seismicity | Fault Reactivation Experiments",
        "group1matches": "Fault Reactivation|fault reactivation|Induced Seismicity|Fault Reactivation",
        "group2matches": "Acoustic emission|AE|acoustic emission|AE|Rock Mechanics",
        "doiBase": "10.4121\/d40d3812-c3db-46bb-8394-24473c735b23",
        "doiVersion": "1"
    },
    {
        "doi": "10.4121\/d5278a83-81d1-4a9c-8514-3ce8cd8991f7.v1",
        "title": "Supporting data for \"Early detection of stress changes and failure using acoustic measurements - Chapter 3 Precursory signals to the onset of laboratory stress-driven fault slip through acoustic monitoring\"",
        "description": "Ultrasonic monitoring of cyclic stress-driven fault reactivation experiments in the rock deformation laboratory. Includes the waveforms and loading data (force, displacement, pore pressure)",
        "subjects": "Defence | Defence | Ultrasonic measurements | coda wave interferometry | laboratory experiments | rock mechanics",
        "group1matches": "fault slip|fault reactivation",
        "group2matches": "pore pressure|rock mechanics",
        "doiBase": "10.4121\/d5278a83-81d1-4a9c-8514-3ce8cd8991f7",
        "doiVersion": "1"
    },
    {
        "doi": "10.4121\/d71ca324-2d4b-4b34-9f03-72e4f5b3c3bf.v1",
        "title": "Data for XS grant - Innovative single-step approach to printable and flexible diamond sensors",
        "description": "The data in this dataset were obtained during the execution (1 year) of the grant project focused on “Innovative single-step approach to printable and flexible diamond sensors”. Dataset comprises raw data and\/or exported files (in order to process them in a suitable software such as Excel or Origin) from different type of measurements (e.g., Raman spectroscopy, mechanical tensile tests, electrochemical (EC) measurements), images (scanning electron micrographs; optical micrographs; photos of the setup\/electrodes; exported images from EC measurements), Origin and Excel files with plotted graphs. The dataset is divided into several sections with clear headings, therefore the individual measurements can be easily identified.",
        "subjects": "Mechanical Engineering | FOS: Mechanical engineering | Materials Engineering | FOS: Materials engineering | Analytical Chemistry | FOS: Chemical sciences | Macromolecular and Materials Chemistry | Engineering | Chemical Sciences | additive manufacturing | 3D-printing | stereolithography | fused deposition modelling | mechanical tests | electrical properties | electrochemical characterization | sensing | dopamine detection | Time: 2023",
        "group1matches": "diamond|diamond",
        "group2matches": "Raman",
        "doiBase": "10.4121\/d71ca324-2d4b-4b34-9f03-72e4f5b3c3bf",
        "doiVersion": "1"
    },
    {
        "doi": "10.4121\/da3376f2-ea1d-453a-89e7-d607f93a7e8b.v2",
        "title": "The geochemical and zircon U-Pb dating data of the Milai section in the Gonjo Basin, Southeast Tibet",
        "description": "The geochemical data (in our case Rb\/Sr and Ti\/Ca data) were measured using an Innov-X Systems X-ray fluorescence (XRF) spectrometer, and used to carried out cyclostratigraphic analysis (and establish a floating astronomical timescale) and trace orbital-scale climate changes in the Gonjo Basin. The zircon U-Pb dating were performed using an Agilent 7900 ICP-MS equipped with a coherent 193 nm excimer laser ablation system (GeoLas HD) and identified the age of the volcanic layer at 866 m in the Gonjo Basin, and anchored in numerical time in order to obtain an absolute astronomical timescale.",
        "subjects": "Geochemistry | FOS: Earth and related environmental sciences | Geology | Geophysics | Earth Sciences | Orbital forcing | Hydrological cycle | Early Eocene Climatic Optimum | Gonjo Basin | Time: ~53-50 Ma",
        "group1matches": "zircon|zircon",
        "group2matches": "ICP-MS|X-ray fluorescence|XRF|geochemical|geochemical|Geochemistry",
        "doiBase": "10.4121\/da3376f2-ea1d-453a-89e7-d607f93a7e8b",
        "doiVersion": "2"
    },
    {
        "doi": "10.4121\/e65ed658-0d8d-4890-a252-c85a7c1c2619.v2",
        "title": "SEM image of gelatin-alginate hydrogels crosslinked by diepoxy polyethylene glycol (PEG DE 500). Data underlying the research project \"Gelatin-alginate hydrogels for hard-to-heal wounds\" (GAlHyd)",
        "description": "Scanning electron microscopy (SEM). Hydrogel samples were placed in 2 ml Eppendorf microtubes, frozen in liquid nitrogen (T = -195.75 °С)for 15 min, then transferred to a pear-shaped flask, which was connected to freeze dryer Liofilizator Alpha 1-2 LD plus (CHRICT, Munich, Germany) equipped with a two-stage oil pump RZ 2.5 (VACUUMBRAND), pressure 0.1 mbar (10 Pa), temperature -55 °С. The dried samples were gold-covered in a nitrogen atmosphere (Pump\/Gold JEOL JFC-1300), photographs of the morphology were taken on a scanning microscope (JEOL, JSM 6510 LV).",
        "subjects": "Medicinal and Biomolecular Chemistry | FOS: Chemical sciences | Other Chemical Sciences | Macromolecular and Materials Chemistry | Chemical Sciences | SEM | Gelatin | Aginate | Hydrogel | Morphology | Pore size | Time: 01.04.2023-30.11.2023",
        "group1matches": "gelatin|polyethylene|Gelatin|Gelatin",
        "group2matches": "electron microscopy|Pore size|microscopy",
        "doiBase": "10.4121\/e65ed658-0d8d-4890-a252-c85a7c1c2619",
        "doiVersion": "2"
    },
    {
        "doi": "10.4121\/e93fc2df-6098-4a35-bebb-1697fedd4d2e.v1",
        "title": "Data underlying the publication: Tires for Mars Rovers: Reinforcing BR and BR\/Vinyl-Methyl Silicone Rubber Compounds with Carbon Black, Nano-CaCO3, or Silica for Good Low-Temperature Dynamic-Mechanical Performance",
        "description": "<em>Reserach data used in the following publication:<\/em><strong>Tires for Mars Rovers: Reinforcing BR and BR\/Vinyl-Methyl Silicone Rubber Compounds with Carbon Black, Nano-CaCO3, or Silica for Good Low-Temperature Dynamic-Mechanical Performance<\/strong><em>Abstract:<\/em>Dynamic increment in Mars exploration missions necessitates the development of new materials that can satisfy the ever more stringent requirements. Currently, most of the materials used for manufacturing Mars rovers and landers are based on various metal alloys that provide high reliability in the Martian environment. However, the future planned missions, including the first human crew landing on Mars, require the development of new rubber materials that could be used for sealing Mars suits, for tires\/tracks, and for damping systems for heavy Mars rovers. This research aims to investigate the properties of butadiene rubber (BR) and butadiene\/vinyl-methyl silicone rubber blends (BR\/VMQ) filled with various reinforcing fillers: carbon blacks (CBs), silicas, and nanometric calcium carbonate (nano-CaCO<sub>3<\/sub>), in order to evaluate their performance from the point of view of Mars' environmental applications. The study revealed that the designed composites exhibit very good low-temperature elasticity, and the addition of 30 phr of high surface area CB (N220) or silica (Ultrasil 9100) results in good mechanical properties of the compounds. The mechanical properties of the BR\/VMQ blends depend on the type of reinforcing filler. The addition of the CBs resulted in better mechanical properties, while the incorporation of silicas worsens the mechanical properties of BR\/VMQ blends in comparison to their BR counterparts. The high-cis BR grade exhibits a strong tendency to crystallize in the operating temperature range on Mars (crystallization ∼−60 °C, melting ∼−20 °C), and the addition of the fillers nucleates the crystallization, resulting in a higher amount of the crystalline phase. This might be a serious problem for any sealing application of the rubber compounds. For this reason, a non-crystallizable BR grade is recommended for further studies.",
        "subjects": "Aerospace Engineering | FOS: Mechanical engineering | Materials Engineering | FOS: Materials engineering | Macromolecular and Materials Chemistry | FOS: Chemical sciences | Engineering | Chemical Sciences | rubber | Mars | fillers | butadiene rubber | silicone rubber",
        "group1matches": "calcium carbonate",
        "group2matches": "elasticity",
        "doiBase": "10.4121\/e93fc2df-6098-4a35-bebb-1697fedd4d2e",
        "doiVersion": "1"
    },
    {
        "doi": "10.4121\/f2c7d989-a25f-46e2-9866-27f57b24468a.v1",
        "title": "Data underlying the publication: Relating uncharged solute retention of polyelectrolyte multilayer nanofiltration membranes to effective structural properties.",
        "description": "This dataset is meant as supplementary information to the publication: Junker, Moritz A., et al. \"Relating uncharged solute retention of polyelectrolyte multilayer nanofiltration membranes to effective structural properties.\" <em>Journal of Membrane Science <\/em>668 (2023): 121164.In this work, the fabrication and performance of polyelectrolyte multilayer based nanofiltration membranes were analysed by a combination of experimental filtration studies and theoretical transport modeling. Experimental methods applied for membrane characterisation include pure water permeability, MgSO4 retention, polyethylene glycol retention. The selective membrane layer was imaged using Field Emission Scanning Electron Microscopy. Based on experimental results, different pore flow models were parametrised to describe the filtration behaviour.The dataset contains all relevant data for the study. This includes experimental and theoretical results. More information on the specific files can be found within the README.txt file.",
        "subjects": "Chemical Engineering | FOS: Chemical engineering | Engineering | Chemical Sciences | Nanofiltration | Polyelectrolyte Multilayers | Transport modelling | Pore size distribution",
        "group1matches": "polyethylene",
        "group2matches": "Electron Microscopy|Pore size distribution|permeability|Microscopy",
        "doiBase": "10.4121\/f2c7d989-a25f-46e2-9866-27f57b24468a",
        "doiVersion": "1"
    },
    {
        "doi": "10.4121\/fe6b581d-6149-440d-8455-17cce4e71f35.v1",
        "title": "Data for dissertation entitled \"Anisotropic and Magnetic Microparticles: Preparation and Out-of-Equilibrium Assembly\"",
        "description": "Data for Chapters 3-6 of the dissertation. The data includes raw and processed files for (CH3) SAXS analysis of hematite superball assemblies, (CH4) optical microscopy analysis and tracking of hematite microswimmers, (CH5) microscopy analysis of magnetic polystyrene microspheres, and (CH6) microscopy analysis of ellipsoidal magnetic polystyrene.",
        "subjects": "Engineering | Physical Sciences | Condensed Matter Physics | FOS: Physical sciences | Chemical Engineering | FOS: Chemical engineering | microparticles | anisotropic colloids | Small Angle X-Ray Scattering (SAXS) | Microscopy | Time: 05\/2019-05\/2023",
        "group1matches": "hematite|hematite",
        "group2matches": "optical microscopy|microscopy|microscopy|microscopy|Microscopy",
        "doiBase": "10.4121\/fe6b581d-6149-440d-8455-17cce4e71f35",
        "doiVersion": "1"
    },
    {
        "doi": "10.4121\/uuid:052fc41a-a468-419e-be9e-53d84af8dbbc",
        "title": "Raw data files to the paper \"Elastic properties and sound velocities of solid and superionic ice with increasing temperature\"",
        "description": "To share our raw data presented in the paper \"The change of Elastic properties and sound velocities upon solid-superionic state transition in ices\", we have uploaded all the XDATCAR files used in calculating the elastic constants of ice X and ice XVIII.",
        "subjects": "Geophysics | FOS: Earth and related environmental sciences | Physical Geography and Environmental Geoscience | diffusion | elasticity | ice",
        "group1matches": "ice|ice|ice|ice",
        "group2matches": "elasticity",
        "doiBase": "10.4121\/uuid:052fc41a-a468-419e-be9e-53d84af8dbbc",
        "doiVersion": "0"
    },
    {
        "doi": "10.4121\/uuid:0d7f284a-93ae-4d75-8361-984df49c2a4e",
        "title": "X-ray micro-CT scan Data of First Middle Palaeolitic tar backed tool from the Dutch North Sea",
        "description": "The data set contains X-ray micro-CT scan data of a Middle Palaeolithic tar backed tool found in the Dutch North Sea. The tool consists of an undiagnostic flint flake embedded in a thick piece of birch tar dating from the Middle Palaeolithic. It is a significant find because 1) it is the first to be discovered in the Netherlands and the 5th in Europe and 2) both the composite nature of the tool and the presence of tar which resulted from a complex transformative technology illustrates the Neandertal intellectual capacities. This is the first ever tar backed tool which has been securely dated, chemically analysed, subjected to optical microscopy wear analysis, and scanned with a X-ray micro-CT scanner. All analyses are presented and discussed in a multidisciplinary article written by Niekus et al.. The article has been submitted for review shortly after the scan data has been published in the 4TU Centre for Research Data. The micro-CT scan data which reveals the inner structure of the tar, the flint and the morphology of the flint-tar interface is presented as supplementary material to the article. The data set is made of 5 types of files: - Images of the digitally reconstructed tool in dcm format (dicom files). The images can be used to visualize the tool in 3D with public domain open source software ImageJ. They can also be further post-processed. Upon request the raw scan data (before re-construction) can be provided. - The surface meshes of the flint and the tar in obj and ud3 formats. The surfaces can be inspected separately in 3D using public domain open source software Meshlab. They can also be 3D printed. - A video in wmv format allowing to explore the inner and outer structure of the tool. - A pdf describing features displayed in the video. - A pdf containing the meta-data related to the scan and the data processing.",
        "subjects": "Archaeology | Artificial Intelligence and Image Processing | FOS: Computer and information sciences | 3D print | Adhesive | Birch bark tar | Flint | Middle Palaeolithic | North Sea | X-ray micro-CT scan | Time: The age of the tool is approximately 50 000 calBP (years before 1950 AD). The tool was discovered in 2016. It has been analysed and interpreted in 2016-2018. The micro-CT scan was performed in March 2017.",
        "group1matches": "3D printed",
        "group2matches": "CT scan|CT scan|optical microscopy|CT scanner|CT scan|CT scan|CT scan|microscopy",
        "doiBase": "10.4121\/uuid:0d7f284a-93ae-4d75-8361-984df49c2a4e",
        "doiVersion": "0"
    },
    {
        "doi": "10.4121\/uuid:1230fbe6-df86-4a91-a37c-2ac19c212fdb",
        "title": "Data of major and trace elements of mafic-intermediate intrusive rocks",
        "description": "This dataset contains data collected during College of Earth Sciences, Jilin University, Changchun, China. It is being made public to act as supplementary data for publications. The data in this data set was collected in the Key Laboratory of Mineral Resources Evaluation in Northeast Asia, Ministry of Nature Resources of China, Changchun, between October 2017 and December 2019. Based on our data, we attempt to constrain the petrogenesis and tectonic setting of mafic-intermediate intrusive rocks, and reveal the tectonic evolution of the Paleo-Tethys Ocean in the East Kunlun Orogenic Belt.",
        "subjects": "Geochemistry | FOS: Earth and related environmental sciences | Geology | Isotope geochemistry | Mafic rock | dissertation",
        "group1matches": "intermediate intrusive|intermediate intrusive",
        "group2matches": "Geochemistry|geochemistry",
        "doiBase": "10.4121\/uuid:1230fbe6-df86-4a91-a37c-2ac19c212fdb",
        "doiVersion": "0"
    },
    {
        "doi": "10.4121\/uuid:1e68f2e9-f0c7-4fe7-a24b-82d0302a350e",
        "title": "Data presented in the paper \"The impacts of seawater Mg\/Ca and temperature on element incorporation in benthic foraminiferal calcite\"",
        "description": "Laser ablation-ICP-MS data on single foraminiferal shells that were cultured at a range of seawater Mg\/Ca and temperatures",
        "subjects": "Geochemistry | FOS: Earth and related environmental sciences | Environmental Biotechnology | FOS: Environmental biotechnology | Calcification | Foraminifera | Geochemistry | Magnesium",
        "group1matches": "calcite",
        "group2matches": "ICP-MS|Geochemistry|Geochemistry",
        "doiBase": "10.4121\/uuid:1e68f2e9-f0c7-4fe7-a24b-82d0302a350e",
        "doiVersion": "0"
    },
    {
        "doi": "10.4121\/uuid:24085453-5c83-47ff-9e62-14a7f564bc1c",
        "title": "Sikkim Rock Samples - Neutron diffraction raw files for anaylsing quartz crystallographic preferred orientation for the paper: \"Large-Scale Rotational Motion Within the Main Central Thrust Zone in the Darjeeling-Sikkim Himalaya, India\"",
        "description": "The data refer to the results of neutron diffraction analysis of rock samples to determine the cyrstallographic orientation of quartz and other minerals from the Sikkim and Darjeeling Himalayas. The data can be opened using the program MTEX.",
        "subjects": "Geology | FOS: Earth and related environmental sciences | Crystallographic preferred orientation | Microstructure | Neutron diffraction | Preferred orientation | Quartz | Structural geology",
        "group1matches": "quartz|quartz|Quartz",
        "group2matches": "crystallographic preferred orientation|Crystallographic preferred orientation",
        "doiBase": "10.4121\/uuid:24085453-5c83-47ff-9e62-14a7f564bc1c",
        "doiVersion": "0"
    },
    {
        "doi": "10.4121\/uuid:270c7967-5242-4329-9b07-a73faec02b20",
        "title": "Hydraulic properties of PUR-revetments compared to those of open stone asphalt revetments",
        "description": "Elastocoast is a special elastomeric polyurethane system made by Elastogran. It binds broken rocks or stones together to form a stable material which is not only solid but also elastic so that it is able to be an ideal material for hydraulic applications. As a new developed material for revetment, the performance of Elastocoast in the application of revetments is still unknown. This research is carried out to study the feasibility of the Elasatocoast's applications as revetments. Due to the similarities between Elastocoast and open stone asphalt, most of the experiments are done according to the concerning problems of the open stone asphalt revetments. Five properties were tested: porosity, permeability between the material and geotextile, wave run-up, stability on slope and resistance to erosion. It turned out that compared to open stone asphalt Elastocoast is a strong and permeable material and it is relatively easy to construct and maintain. It is expected to be a suitable material as revetment.",
        "subjects": "Materials Engineering | FOS: Materials engineering | Civil Engineering | FOS: Civil engineering | Elastocoast | PUR-revetment | feasibility study | master thesis | open stone asphalt | revetment",
        "group1matches": "polyurethane",
        "group2matches": "permeability",
        "doiBase": "10.4121\/uuid:270c7967-5242-4329-9b07-a73faec02b20",
        "doiVersion": "0"
    },
    {
        "doi": "10.4121\/uuid:322ad893-a8e9-4f5b-b13b-d2a8ff3c3370",
        "title": "Data underlying the research of Structural characterization of graphene nanoplatelets obtained by mechanical ball milling",
        "description": "We synthesize graphene by ball milling of synthetic graphite (graphite with 99.9% purity (Mesh # 100)) and solid CO2 (dry ice) as a precursor for 24 hours. The materials obtained were characterized using X-ray diffraction (XRD), Raman spectroscopy, X-ray photoelectron spectroscopy (XPS), scanning electron microscopy (SEM), transmission electron microscopy (TEM) and elemental chemical analysis by energy dispersion x-ray spectroscopy (EDS). In addition, it was determined that the compounds obtained possess between 6 and 14 graphene sheets, depending on the grinding time. These determinations were determined by means of XRD, and the results were corroborated with Raman spectroscopy. The composition of the materials obtained is 92% carbon and approximately 8% oxygen through EDS and XPS measurements. From X-ray diffraction using Mo (Kα), structural analysis for non-crystalline systems by means of the radial distribution function RDF(r) and total distribution function T(r) was realized to determine the coordination numbers as well as atomic distances within short-range order (SRO) in the obtained material, with a structural disorder parameter (ξ) of approximately 3.5. Then, the graphene base structure was modelled for the 24-hour sample. The TEM results confirm that different deformed graphene constituent planes in the observed graphene nanoplatelet (GnP) arrangement were obtained, which were caused by the tensions imposed during the material synthesis process in significant quantities by ball milling.",
        "subjects": "Materials Engineering | FOS: Materials engineering | Nanotechnology | FOS: Nanotechnology | Other Technology | FOS: Other engineering and technologies | Ball Milling | Graphene | Nanoplatelets",
        "group1matches": "graphite|graphite|ice",
        "group2matches": "x-ray spectroscopy|X-ray diffraction|XRD|electron microscopy|electron microscopy|XRD|X-ray diffraction|Raman|Raman|microscopy|microscopy",
        "doiBase": "10.4121\/uuid:322ad893-a8e9-4f5b-b13b-d2a8ff3c3370",
        "doiVersion": "0"
    },
    {
        "doi": "10.4121\/uuid:3ed61ee6-ce13-4792-af76-ea5226aea3cc",
        "title": "Data underlying the publication: Ion-species in pore fluids with opposite effects on limestone fracturing",
        "description": "Determine the effect of different salts on limestone failure behaviour, via conventional triaxial testing after a bath with fluid (vacuumflushing plus diffusion). Data is in the shape of time-stress-strain files, with accompanying logged signals.",
        "subjects": "Geology | FOS: Earth and related environmental sciences | Geophysics | Other Earth Sciences | rock physics | deformation | limestone | carbonate | fluid-rock interactions | triaxial testing | Comiso limestone | Ragusa Formation",
        "group1matches": "limestone|limestone|limestone|Comiso limestone",
        "group2matches": "triaxial testing|triaxial testing|rock physics",
        "doiBase": "10.4121\/uuid:3ed61ee6-ce13-4792-af76-ea5226aea3cc",
        "doiVersion": "0"
    },
    {
        "doi": "10.4121\/uuid:41e5298a-e5e0-4de3-a2a2-96d0087e2c56",
        "title": "Data underlying the research into the role of fluids in assisting the healing process of micro-cracks in fault damage zones.",
        "description": "The objective of this research is to investigate the role of fluid migration in enhancing thermally-activated healing processes.The numerical model couples fluid flow, heat transfer, and crack healing to simulate the permeability reduction due to fluid assisted healing in a fault zone. The calculation file computes the time for healing of one crack based on different mechanisms: surface diffusion and precipitation-dissolution. The parameters used in the work are based on literature data cited in the corresponding submitted journal article.",
        "subjects": "Geophysics | FOS: Earth and related environmental sciences | fault zone | fluid migration | healing | micro-cracks | permeability | surface diffusion",
        "group1matches": "fault zone|fault zone",
        "group2matches": "crack|crack|permeability|permeability",
        "doiBase": "10.4121\/uuid:41e5298a-e5e0-4de3-a2a2-96d0087e2c56",
        "doiVersion": "0"
    },
    {
        "doi": "10.4121\/uuid:41f45b0b-fe19-4007-a4aa-7234e08f40f1",
        "title": "Table 1, supplementary data for the paper: Detachment faulting in the Xigazê ophiolite: New constraints on its formation and implications for other ophiolites in the YZSZ, southern Tibet",
        "description": "Zircon U-Pb analytical results of the crustal rocks from the Xigaze ophiolite by Laser Ablation – Inductively Coupled Plasma – Mass Spectrometry (LA-ICP-MS) imaging",
        "subjects": "Geochemistry | FOS: Earth and related environmental sciences | Geology | Other Earth Sciences | Imaging mass | Mass | Mass Spectrometry | Matrix-Assisted Laser Desorption-Ionization | Ophiolite | Spectrometry | Uranium-lead dating",
        "group1matches": "Zircon|ophiolite|ophiolite|Ophiolite|Detachment faulting",
        "group2matches": "Mass Spectrometry|LA-ICP-MS|Mass Spectrometry|Geochemistry|Desorption",
        "doiBase": "10.4121\/uuid:41f45b0b-fe19-4007-a4aa-7234e08f40f1",
        "doiVersion": "0"
    },
    {
        "doi": "10.4121\/uuid:424126e6-b5d3-4ac9-b5cd-f495c8ad6939",
        "title": "Data underlying the research on GRACE constraints on Earth rheology of the Barents Sea and Fennoscandia",
        "description": "Data used in the manuscript \"GRACE constraints on Earth rheology of the Barents Sea and Fennoscandia”. The dataset includes gravity disturbance rates derived form GRACE for these regions and gravity disturbance rates maps from an ensemble of GIA models corresponding different ice deglaciation chronologies and Earth rheology models.",
        "subjects": "Geophysics | FOS: Earth and related environmental sciences | GIA | GRACE | Glacial Isostatic Adjustment (GIA) | Gravity Recovery and Climate Experiment (GRACE) | Time: 2002\/2015",
        "group1matches": "ice",
        "group2matches": "rheology|rheology|rheology",
        "doiBase": "10.4121\/uuid:424126e6-b5d3-4ac9-b5cd-f495c8ad6939",
        "doiVersion": "0"
    },
    {
        "doi": "10.4121\/uuid:45955068-7b0b-4b51-84f0-500a1c4cf63a",
        "title": "Acoustic, mechanical, and microstructure data used in: Coda-Wave Based Monitoring of Pore-Pressure Depletion-driven Compaction of Slochteren Sandstone Samples from the Groningen Gas Field",
        "description": "Pore-pressure depletion in sandstone reservoirs is well known to cause both elastic and inelastic compaction, often resulting in notable surface subsidence and induced seismicity. Recent studies indicate that in such cases inelastic strain, which is often neglected in geomechanical models, represents a significant proportion of the total strain throughout reservoir production. While there has been considerable effort to quantify the proportion of continuous inelastic deformation from the mechanical response of laboratory samples, there has been little focus to date on the associated acoustic response throughout compaction. With this in mind, we employ three coda-wave based processing methods for the active source monitoring of ultrasonic velocity, scattering power, and intrinsic\/scattering attenuation during the pore-pressure depletion of core samples from the Slochteren sandstone reservoir in the Groningen gas field (the Netherlands). Our results corroborate previous studies suggesting that initially, inelastic deformation occurs primarily along intergranular boundaries, with intergranular cracking developing towards the end of depletion and particularly for the highest porosity samples. Furthermore, analysis of Biot type intrinsic attenuation indicates that this compaction occurs in several stages of predominately intergranular closure, transitioning into primarily intergranular slip\/cracking, and eventually porosity-dependent intragranular cracking. We demonstrate how this segmentation of pore-pressure driven compaction can be used to characterise differences in sample properties, and monitor the evolution of microstructural inelastic deformation throughout depletion. We further discuss the feasibility of in\/cross-borehole monitoring of reservoir compaction, for both improved geo-mechanical modelling and early warning detection of induced seismicity.",
        "subjects": "Environmentally Sustainable Mineral Resource Activities | Geology | FOS: Earth and related environmental sciences | Geophysics | Other Earth Sciences | Compaction | Inelastic deformation | Intrinsic Attenuation | Seismicity",
        "group1matches": "Slochteren Sandstone|sandstone|Slochteren sandstone|Gas Field|surface subsidence|induced seismicity|gas field|induced seismicity",
        "group2matches": "inelastic strain|intergranular slip|intragranular cracking|inelastic|inelastic|inelastic deformation|inelastic deformation|inelastic deformation|Inelastic deformation|intergranular cracking|cracking|cracking|microstructural",
        "doiBase": "10.4121\/uuid:45955068-7b0b-4b51-84f0-500a1c4cf63a",
        "doiVersion": "0"
    },
    {
        "doi": "10.4121\/uuid:53d4dfe9-b115-42e5-b8b0-5b95b10884c1",
        "title": "Fe and the other trace elements in a shallow ice core, East Antarctica",
        "description": "This dataset is presented the concentrations of dissolved Fe, Cr, and total dissoved Fe, La, S in a shallow ice core, which was drilled at Summit, East Antarctica.",
        "subjects": "Geochemistry | FOS: Earth and related environmental sciences | Other Earth Sciences | Antarctic ice sheet | Bioavaiable iron | Climate | Ice core | Metal elements | Trace elements | glacial–interglacial cycles | Time: 1990\/2017",
        "group1matches": "ice|ice|ice|Ice",
        "group2matches": "Geochemistry",
        "doiBase": "10.4121\/uuid:53d4dfe9-b115-42e5-b8b0-5b95b10884c1",
        "doiVersion": "0"
    },
    {
        "doi": "10.4121\/uuid:59635658-97ce-4cc8-93d9-f1670b8876fa",
        "title": "Anisotropy of magnetic susceptibility (AMS) and rockmagnetic data for Nandurbar-Dhule Deccan dyke swarm",
        "description": "The files contain Rockmagnetic (Susceptibility measurements, Isothermal remanent magnetisation i.e. IRM analysis) data and Anisotropy of magnetic Susceptibility (AMS) data obtained from Nandurbar-Dhule Deccan dyke samples. The rcokmagnetic data contain several calculated parameters like low frequency susceptibility (xlf), frequency dependent susceptibility (xfd%), Saturation IRM (SIRM), hard and soft component of IRM etc. The AMS data contains orientation of principal susceptibility axes (k1,k2,k3) along with shape parameter (T) and degree of anisotropy (p') etc. The research is motivated to decipher the magma flow pattern in these dykes, whether they were diretly related to Reunion hotspot or fed by the fissures. Oriented dyke samples have been collected from the field and analysed in laboratory following the methods explained in 'readme.txt' file.",
        "subjects": "Geology | FOS: Earth and related environmental sciences | Geophysics | Anisotropy of magnetic susceptibility (AMS) | Deccan dykes | Rockmagnetism",
        "group1matches": "magma|hotspot",
        "group2matches": "IRM|IRM|IRM|remanent magnetisation|Isothermal remanent magnetisation|magnetic susceptibility|magnetic Susceptibility|magnetic susceptibility",
        "doiBase": "10.4121\/uuid:59635658-97ce-4cc8-93d9-f1670b8876fa",
        "doiVersion": "0"
    },
    {
        "doi": "10.4121\/uuid:61e23451-efa5-4176-828d-72de11b8c5cf",
        "title": "EMP and LA-ICP-MS analysis of clinopyroxene and olivine crystals from the activity of Mt. Somma-Vesuvius",
        "description": "The database consists of 1830 analyses of clinopyroxenes (1206 EMP and 624 LA-ICPMS) and 1600 analyses of olivines (965 EMP and 635 LA-ICPMS) from fourteen pumice, three scoriae and eight lava samples belonging to the Somma-Vesuvius activity of the last 33,000 years. The analysis methods used are Electron-microprobe (EMP) and Laser ablation – inductively coupled plasma – mass spectrometry (LA-ICP-MS). This study has been carried out as part of the “Faro 2011” project and was financed by: 1) the University of Napoli \"Federico II\"; and 2) the Arc Centre of Excellence in Ore Deposits “Codes” of the University of Tasmania. The research was financially supported by the PRIN 2010-2011 grant (Prot. 2010PMKZX7).",
        "subjects": "Geochemistry | FOS: Earth and related environmental sciences | Geology | Electron-microprobe (EMP) | LA-ICP-MS | Somma-Vesuvius | clinopyroxene | earth science | laser ablation ion coupled plasma mass spectrometer | mineral chemistry | olivine | volcanic eruption | Time: the last 33,000 years of Somma-Vesuvius activity",
        "group1matches": "pumice|lava|olivine|olivine",
        "group2matches": "LA-ICP-MS|LA-ICPMS|LA-ICPMS|mass spectrometry|LA-ICP-MS|LA-ICP-MS|microprobe|microprobe|Geochemistry",
        "doiBase": "10.4121\/uuid:61e23451-efa5-4176-828d-72de11b8c5cf",
        "doiVersion": "0"
    },
    {
        "doi": "10.4121\/uuid:63a7dbde-e223-43ad-b184-bc7f111f883c",
        "title": "Data accompanying the paper entitled \"Flow-to-Friction Transition in Simulated Calcite Gouge: Experiments and Microphysical Modelling\"",
        "description": "Experimental raw data, and microphysical models with input data",
        "subjects": "Geology | FOS: Earth and related environmental sciences | Other Earth Sciences | Calcite gouge friction | Dilatational granular flow | Microphysical modelling",
        "group1matches": "Calcite|Calcite",
        "group2matches": "Friction|friction|granular flow",
        "doiBase": "10.4121\/uuid:63a7dbde-e223-43ad-b184-bc7f111f883c",
        "doiVersion": "0"
    },
    {
        "doi": "10.4121\/uuid:6673cdf8-1f86-4c76-8f6f-c40b4e983347",
        "title": "Supplementary data for the master thesis: 3D printed bio-inspired adhesives, friction force generation by modulating stiffness.",
        "description": "Supplementary data: for 3D printed bio-inspired adhesives, friction force generation by modulating stiffness. Containing the recorded data from the performed tests, the Matlab scripts used to analyse the data and the 3D adhesive sample files.",
        "subjects": "Materials Engineering | FOS: Materials engineering | Mechanical Engineering | FOS: Mechanical engineering | 3D printing | Adhesives | Bio inspired | Friction | Soft substrate | master thesis",
        "group1matches": "3D printed|3D printed",
        "group2matches": "friction|friction|Friction",
        "doiBase": "10.4121\/uuid:6673cdf8-1f86-4c76-8f6f-c40b4e983347",
        "doiVersion": "0"
    },
    {
        "doi": "10.4121\/uuid:6b199dd2-ab7d-4b87-87b8-ad72f55e0d78",
        "title": "Experimental Data of Micromechanical testing of smooth flat quartz surfaces with gouges",
        "description": "The dataset provides all the required information to reproduce figures published in AGU publication - Geophysical Research Letters - Rate Effects on the Shearing Behavior of Smooth Flat Quartz Surfaces with Clay and Silt Gouges: A Micromechanical Experimental Study",
        "subjects": "Civil Engineering | FOS: Civil engineering | Geophysics | FOS: Earth and related environmental sciences | Clay and silt | Gouges | Micromechanics | Stick-slip",
        "group1matches": "quartz|Quartz",
        "group2matches": "Stick-slip",
        "doiBase": "10.4121\/uuid:6b199dd2-ab7d-4b87-87b8-ad72f55e0d78",
        "doiVersion": "0"
    },
    {
        "doi": "10.4121\/uuid:6ca826c5-f6f4-477b-9b53-07ab14a86690",
        "title": "Low frequency measured data for tight rocks",
        "description": "This dataset includes a VpVs and extensional attenuation of a tight sandstone and a carbonate samples, which is measured by using forced oscillation technique in the seismic frequencies of 1 - 1000 Hz at varying water saturation levels",
        "subjects": "Geophysics | FOS: Earth and related environmental sciences | Vp\/Vs Ratio | attenuation and dispersion | forced oscillation | low frequency | tight rocks",
        "group1matches": "sandstone",
        "group2matches": "water saturation",
        "doiBase": "10.4121\/uuid:6ca826c5-f6f4-477b-9b53-07ab14a86690",
        "doiVersion": "0"
    },
    {
        "doi": "10.4121\/uuid:6cb0bf79-7467-4e78-a531-cc91655d9fd0",
        "title": "Raw data of Geochemical Compositions of Surface Sediments in Northern China",
        "description": "This dataset is related with a research aiming at systematic documentation of concentrations and distribution of naturally occurring elements in surface sediments of China. This is a typical study of applied geochemistry. The data consists of chemical compositions of 67 elements, 11 oxides, H2O+, total carbon and organic carbon in surface sediments (collected at a depth of ~25cm) from Junggar Basin, Tarim Basin, eastern Tibetan Plateau, Qaidam Basin, South Alxa Plateau, North Alxa Plateau, Hetao Graben and northeastern sandy deserts, and in the last glacial loess and present interglacial sediments on the Chinese Loess Plateau. All the samples were collected at a continental-scale (1 site per 3000 km2). All the sites were designed far away from roads, farmland and residences to avoid any possible anthropogenic influence. After being air-dried and homogenized, each sample was sieved to less than 75 μm using a stainless steel screen. We adopted a multi-method analytical scheme, by which 67 elements, 11 oxides and 3 parameters including Au, Ag, As, B, Ba, Be, Bi, Br, Cd, Cl, Co, Cr, Cs, Cu, F, Ga, Ge, Hf, Hg, I, In, Li, Mn, Mo, N, Nb, Ni, P, Pb, Rb, S, Sb, Sc, Se, Sn, Sr, Ta, Te, Th, Ti, Tl, U, V, W, Zn, Zr, Ce, Dy, Er, Eu, Gd, Ho, La, Lu, Nd, Pr, Sm, Tb, Tm, Y, Yb, Ir, Os, Pd, Pt, Rh, Ru, SiO2, Al2O3, Fe2O3, FeO, MgO, CaO, Na2O, K2O, MnO, P2O5, TiO2, H2O+, total carbon and organic carbon were chemically determined. The data set has been used to identify the sources of the dust on the Chinese Loess Plateau.",
        "subjects": "Geochemistry | FOS: Earth and related environmental sciences | Physical Geography and Environmental Geoscience | Geochemical Compositions | Loess Plateau | Surface Sediments | northern China | surface processes",
        "group1matches": "Sediments|sediments|sediments|sediments|Sediments",
        "group2matches": "Geochemical|geochemistry|Geochemistry|Geochemical",
        "doiBase": "10.4121\/uuid:6cb0bf79-7467-4e78-a531-cc91655d9fd0",
        "doiVersion": "0"
    },
    {
        "doi": "10.4121\/uuid:6d4e69a4-d373-42c8-999e-dfa5d3ea340b",
        "title": "Data presented in the paper ‘High prevalences of disseminated neoplasia in the Baltic tellin Limecola balthica in the Wadden Sea’",
        "description": "This work aimed at investigating the presence of disseminated neoplasia in the Baltic clam Limecola balthica. We conducted a field survey in the Dutch Wadden Sea (10 sampling sites) to determine the prevalence of the disease in Baltic tellins in the Wadden Sea and to quantify its severity via histology. Briefly, bivalves were sampled by brushing away the first 10 cm of the sediment surface. Organisms were then collected by hand and keep in the Davidson’s fixative on back in the lab. Tissues of samples were then collected and embedded in paraffin blocks. Histological sections of 5 µm thickness were stained with haematoxylin and eosin (H&amp;E), and the slides examined for the presence of disseminated neoplasia using light microscopy. If neoplastic cells were present, we determined the disease severity according to Christensen et al. (1974) and Pekkarinen (1993) as follows: stage 1, local neoplastic cells noticed in the gills; stage 2, gills totally invaded with neoplastic cells; stage 3, spots of neoplastic cells in other tissues than gills, and stage 4, widespread neoplastic cells. For each sampling site, we calculated the prevalence of the disease and the prevalence of each stage of the disease. The data set is an excel file, with different columns, specifying where and when bivalves were sampled, the type of environment (sandy mud, muddy sand or sand), the density of the bivalve at each location, and the stage of the disease (O to 4).",
        "subjects": "Zoology | FOS: Biological sciences | Ecology | Veterinary Sciences | FOS: Veterinary sciences | Bivalvia | Marine Ecology | Mollusca | disease | Time: 2014-02\/2019-03",
        "group1matches": "paraffin",
        "group2matches": "light microscopy|microscopy",
        "doiBase": "10.4121\/uuid:6d4e69a4-d373-42c8-999e-dfa5d3ea340b",
        "doiVersion": "0"
    },
    {
        "doi": "10.4121\/uuid:86e2925a-f59e-480c-8548-4e3f9f2aea9d",
        "title": "A video registration of auto-combustion synthesis experiments of perovskite-type oxides SrTi1-xFexO3-δ",
        "description": "Video recording of the auto-combustion reaction to produce SrTi0.5Fe0.5O3-δ. In the video, the effect of ϕe on the combustion characteristics is compared for fuel-lean, stoichiometric, and fuel-rich mixtures. In the video, the auto-combustion is performed with three different values for the elemental stoichiometric coefficient. The effects of this coefficient on the combustion are compared. In the video registration the used parameters are explained.",
        "subjects": "Automotive Engineering | FOS: Mechanical engineering | Auto-combustion experiments | Ceramic powder | Ceramics | Chemical engineering | FOS: Chemical engineering | Materials science | Perovskite | SrTi1-xFexO3-δ | Synthesis | Time: 2014",
        "group1matches": "perovskite|Perovskite",
        "group2matches": "combustion|combustion|combustion|combustion|combustion|combustion",
        "doiBase": "10.4121\/uuid:86e2925a-f59e-480c-8548-4e3f9f2aea9d",
        "doiVersion": "0"
    },
    {
        "doi": "10.4121\/uuid:8b76aff7-4a55-463a-acb5-86af1c519a11",
        "title": "Interactive python script for estimating stylolite depth of formation",
        "description": "This folder contains the python code and data presented in appendix A of the Thesis: Natural Fracture Network Characterization: Numerical Modelling, Outcrop Analysis and Subsurface data written by Q.D. Boersma in 2020. The thesis can be found on https:\/\/repository.tudelft.nl\/. The code can used for conducting a fourier transform analysis on stylolite data and estimate the crossover length between longer and shorter wavelengths Further, the depth of formation can be calculated using equations presented by Ebner et al., 2009 (Stress sensitivity of stylolite morphology). The code has succesfully been used by Igbokwe et al., 2020 (Morphology and topology of dolostone lithons in the regional Carboneras Fault Zone, Southern Spain). For a proper utilization of the code, basic knowledge of python scripting is expected.",
        "subjects": "Geology | FOS: Earth and related environmental sciences | Physical Geography and Environmental Geoscience | Fourier Transform Analysis | Natural Fractures | Stylolites | dissertation",
        "group1matches": "dolostone|Fault Zone",
        "group2matches": "stylolite|stylolite|stylolite",
        "doiBase": "10.4121\/uuid:8b76aff7-4a55-463a-acb5-86af1c519a11",
        "doiVersion": "0"
    },
    {
        "doi": "10.4121\/uuid:958d97a2-b381-47df-813d-fdcbaaaa640b",
        "title": "Supplementary material for the paper: The Late Paleozoic tectonic evolution of the Paleo-Asian Ocean in the northern Alxa Block, (NW China)",
        "description": "Supplementary Materials include: Supplementary text: LA-ICP-MS Zircon U–Pb dating and whole-rock major and trace element Analytical methods Table S1: LA-ICP-MS zircon U–Pb isotopic dating results Table S2: whole-rock major and trace element and Sr-Nd isotopic compositions of volcanic rocks Table S3: References for geochronological data in Langshan (Fig. 2). Supplementary figure: Cumulative probability curves of measured crystallization ages for detrital zircons grains relative to the depositional age of samples from the Permian Dahongshan Formation.",
        "subjects": "Geochemistry | FOS: Earth and related environmental sciences | Geology | LA-ICP-MS Zircon U–Pb dating | Major elements | Permian volcanic rocks | Sr-Nd isotope | Tectonic activity | Trace elements | Whole-rock",
        "group1matches": "Zircon|zircon|Zircon",
        "group2matches": "LA-ICP-MS|LA-ICP-MS|LA-ICP-MS|Geochemistry",
        "doiBase": "10.4121\/uuid:958d97a2-b381-47df-813d-fdcbaaaa640b",
        "doiVersion": "0"
    },
    {
        "doi": "10.4121\/uuid:9f44c16a-ccc1-4bef-8e98-d01320797271",
        "title": "Laser ablation Mn\/Ca ratios of single foraminiferal shells from the Gulf of Lions",
        "description": "Foraminiferal trace element concentrations were determined using two laser ablation ICP-MS systems. Prior to laser ablation, all samples were gently cleaned in methanol (x1) and UHQ water (x4). Between each rinse, the samples were placed in a sonic bath for several seconds to thoroughly clean the tests. Benthic foraminifera from 745m (station D), 980m (station C), 1488m (station B), and 1987m (station A) were measured at Utrecht University using a deep UV (193 nm) ArF excimer laser (Lambda Physik) with GeoLas 200Q optics. Ablation was performed at a pulse repetition rate of 10 Hz and an energy density of 1.4 J\/cm², with a crater size of 80 μm. Ablated particles were measured by a quadrupole ICP-MS (Micromass Platform) equipped with a collision and reaction cell. Such a collision and reaction cell improves carbonate analyses by eliminating interferences on mass 44. Scanned masses included 24Mg, 26Mg, 27Al, 42Ca, 43Ca, 55Mn, 88Sr, 137Ba, 138Ba, and 208Pb. Benthic foraminifera from stations F (350 m) and E (552 m) were analyzed at ETH Zurich (due to laboratory renovations at Utrecht University). The laser type and ablation parameters were identical to those detailed above. The ablated particles were measured using a quadrupole ICP-MS (ELAN 6100 DRC, PerkinElmer). In both cases, calibration was performed using an international standard (NIST610) with Ca as an internal standard (Jochum et al., 2011). The same masses as measured in Utrecht were monitored, in addition to 7Li, 23Na, 47Ti, 60Ni, 61Ni, and 89Y. Interlaboratory compatibility was monitored using a matrix-matched calcite standard. For Mn, reported here, this standard showed a precision better than 3%over all analyses, at ETH and UU, and with an offset of less than 5%from an offline-determined (solution ICP-AES) concentration analyzing discrete subsamples. The matrix-matched standard is routinely included in the analyses and has been monitored since 2010 at Utrecht University. Analytical error (equivalent to 1 sigma), based on repeated measurement of an external standard, was &lt; 5% for reported elements. Each laser ablation measurement was screened for contamination by monitoring Al and Pb. On encountering surface contamination, the data integration interval was adjusted to exclude any Al or Pb enrichment. Cross-plots between Al and Pb versus Mn showed that they are unrelated, confirming the accuracy of the integrations.",
        "subjects": "Geochemistry | FOS: Earth and related environmental sciences | Foraminiferal trace elements | Geochemistry | Time: 2006\/2010",
        "group1matches": "calcite",
        "group2matches": "ICP-AES|ICP-MS|ICP-MS|ICP-MS|Geochemistry|Geochemistry",
        "doiBase": "10.4121\/uuid:9f44c16a-ccc1-4bef-8e98-d01320797271",
        "doiVersion": "0"
    },
    {
        "doi": "10.4121\/uuid:a4162b99-5110-4b89-bcc8-68985e7de32f",
        "title": "X-ray microtomography of early Iron Age glass beads",
        "description": "The data contain X-ray micro-computed tomography scans of two frothy glass beads found in an urn-field in Zutphen, the Netherlands. It contains the raw data and the interpretation. Also included is a short video (mp4 file) with an explanation and animation of the scans.",
        "subjects": "Archaeology | Archeology | Iron Age | glass | micro-CT scans | ornaments | Time: Early Iron Age",
        "group1matches": "glass beads|glass beads",
        "group2matches": "CT scans|computed tomography",
        "doiBase": "10.4121\/uuid:a4162b99-5110-4b89-bcc8-68985e7de32f",
        "doiVersion": "0"
    },
    {
        "doi": "10.4121\/uuid:a83af30e-dc2d-45be-b4cc-0273f3f254a6",
        "title": "Supplemental materials for the manuscipt: Rapid Construction of Global Pore Network of Tight Sandstone based on Microscale Computerized Tomography Image and Experiment Permeability",
        "description": "Simulation and analysis data for the paper \"Rapid Construction of Global Pore Network of Tight Sandstone based on Microscale Computerized Tomography Image and Experiment Permeability\"",
        "subjects": "Geology | FOS: Earth and related environmental sciences | Other Mineral Resources (excl. Energy Resources) | Computerized Tomography | Numerical characterization | Pore structure | Pore structure characterization | Porous materials | Sandstone",
        "group1matches": "Sandstone|Sandstone|Sandstone",
        "group2matches": "Permeability|Permeability",
        "doiBase": "10.4121\/uuid:a83af30e-dc2d-45be-b4cc-0273f3f254a6",
        "doiVersion": "0"
    },
    {
        "doi": "10.4121\/uuid:add3354a-d86c-485e-8df7-f27848aa0374",
        "title": "Thermal simulation results of the paper 'Hydrocarbon Generation from Coal-measure Source Rocks in Carboniferous-Permian by Different Geological Processes in East China'",
        "description": "All data gained by the thermal simulation experiment including the detailed information on experiment conditions",
        "subjects": "Geochemistry | FOS: Earth and related environmental sciences | Geology | Thermal simulation",
        "group1matches": "Coal",
        "group2matches": "Geochemistry",
        "doiBase": "10.4121\/uuid:add3354a-d86c-485e-8df7-f27848aa0374",
        "doiVersion": "0"
    },
    {
        "doi": "10.4121\/uuid:b2142c01-b427-4351-81a9-c06279a4f1d3",
        "title": "Erosion tests with the annular flume",
        "description": "To predict the changes of natural systems like estuaries and tidal lagoons as a consequence of human interferences often numerical models are applied. An important aspect is the erosion and transport of sediment. Therefore, these models require formulations that describe the erosion of the sediment bed consisting of sand, mud and organic matter. A physically founded and validated process-based description of these mixed sediments is still missing. Recently, a theoretically derived formulation for erosion of mixed sediments has been proposed. However, a proper validation of this new formula is lacking. Therefore, a systematic study has been undertaken. First, studies have been executed to investigate the individually physical properties in this formula. Next, erosion tests have been executed on a large number of varying sample compositions using a straight, re-circulating flume. The effect of sediment structures and cohesiveness of the sediment bed has been investigated, from which the new formulations could be qualified. However, this experimental set-up was relatively small, with possible large influences of e.g. boundary effects. Therefore, another set of erosion experiments had to be carried out to supplement the results of the mentioned tests. The objective of this study was to quantify the newly defined theorem for the erosion behavior of sand-mud mixtures. The experiments were carried out on three different artificially generated sand-silt-clay mixtures, using a large annular flume. The mixtures were homogeneously mixed and 100% saturated and, subsequently, placed in the flume. A unidirectional flow was generated by rotating the top-lid and the flume in opposite directions. The flow-induced shear stresses near the bottom were varied by increasing the rotational speeds step by step. An observation on the erosion behavior of the beds was carried out, as well as the measurement of the concentration of suspended fines over the vertical. Due to the occurring secondary currents, the eroded sand accumulated along the outer bend of the flume. By collecting this the amount of eroded sand was quantified. The shear stresses near the bottom were not measured directly, but were determined by means of a large eddy simulation model. The results show two parts regarding the erosion behavior of the mixtures. Before the complete failure of the bed (part 2), different modes of erosion were identified in which only small amounts of material were eroded (part 1). Mainly due to the placement of the bed, the bed strength was slightly varying in the upper part of the sediment bed concerning both the horizontal as the vertical direction. In this first part floc erosion occurred for the fines. Sand was transported as bed load as well as in the sheet flow regime. For this part, the concentration of eroded fines showed a typically non-linear increase as usually occurred for erosion tests with deposited beds. Several possible explanations for this unexpected behavior are discussed. For part 2, surface erosion was observed, during which the concentration was increasing linearly with time. The erosion rate as function of bed shear stresses revealed that the threshold of erosion for samples with a sand-silt skeleton was relatively high, while the threshold for the sample with the clay-water matrix was lower. A transition in erosion behavior was observed when regarding the erosion parameters for both fines and sand. This transition occurred for a plasticity index of around seven, which agrees well with the transition in mechanical behavior for sand-dominated to clay-dominated sediment as found in previous empirical geotechnical studies.",
        "subjects": "Land and Water Management | annular flume | erosion | master thesis | validation",
        "group1matches": "sediments|sediments",
        "group2matches": "plasticity",
        "doiBase": "10.4121\/uuid:b2142c01-b427-4351-81a9-c06279a4f1d3",
        "doiVersion": "0"
    },
    {
        "doi": "10.4121\/uuid:b2d046b5-e4f1-4214-8356-3a10e49f7d6d",
        "title": "Data for the characterisation of carbonate-rich diatomite ores",
        "description": "This dataset contains data collected for the characterisation of carbonate-rich diatomite ores of the Elche de la Sierra deposit (Spain) at Delft University of Technology. The dataset comprises chemical data from X-ray fluorescence, infrared data collected with laboratory and portable instruments in the SWIR, MWIR and LWIR ranges, and Environmental Scanning Electron Microscopy (ESEM)",
        "subjects": "Environmentally Sustainable Mineral Resource Activities | Geology | FOS: Earth and related environmental sciences | Resources Engineering and Extractive Metallurgy | FOS: Environmental engineering | Primary Mining and Extraction of Mineral Resources | Carbonates | Diatomite | Environmental scanning electron microscopy (ESEM) | Long wavelength infrared spectroscopy (LWIR) | Mid wavelength infrared spectroscopy (MWIR) | Short wavelength infrared spectroscopy (SWIR) | dissertation",
        "group1matches": "Carbonates",
        "group2matches": "infrared spectroscopy|infrared spectroscopy|infrared spectroscopy|X-ray fluorescence|Electron Microscopy|electron microscopy|Microscopy|microscopy",
        "doiBase": "10.4121\/uuid:b2d046b5-e4f1-4214-8356-3a10e49f7d6d",
        "doiVersion": "0"
    },
    {
        "doi": "10.4121\/uuid:bbcb782b-5e89-4cb9-8b8e-d4fe42c26de1",
        "title": "Supplemental data for the paper: Stretching the limits of dynamic and quasi-static flow testing on cohesive limestone powders",
        "description": "This is the meta data as well as the raw experimental data for the paper: \"Stretching the limits of dynamic and quasi-static flow testing on limestone powders\" that published in Powder Technology.",
        "subjects": "Chemical Engineering | FOS: Chemical engineering | Mechanical Engineering | FOS: Mechanical engineering | Materials Engineering | FOS: Materials engineering | Interdisciplinary Engineering | FOS: Other engineering and technologies | Cohesion | GranuDrum | GranuHeap | Limestone Powder | Ring shear test | Static to Dynamic | Powder friction",
        "group1matches": "limestone|limestone|Limestone",
        "group2matches": "Ring shear|Cohesion|friction|shear test",
        "doiBase": "10.4121\/uuid:bbcb782b-5e89-4cb9-8b8e-d4fe42c26de1",
        "doiVersion": "0"
    },
    {
        "doi": "10.4121\/uuid:c858c210-953a-4afa-88f2-5efab7f6c83e",
        "title": "Supplemental data for the publication: A Cross-System Comparison of Bacterial Dark Carbon Fixation in Coastal Sediments",
        "description": "This study reports 8 new dark carbon fixation rates (DCF) which were compiled into one data set in combination with 27 DCF rates in literature for coastal sediments. Geografical location and DCF rates are listed for the 8 new sites. DCF rates were compared with sediment charactsitics to elucidate possible correlations as described in the paper. Hence physico-chemical characteristics (porosity, organic content, oxygen uptake) of sediments are listed for all observations included in the study.",
        "subjects": "Geochemistry | FOS: Earth and related environmental sciences | Microbiology | FOS: Biological sciences | Beggiatoa | Bioturbation | Cable bacteria | Chemoautotrophy | Fatty acids | Salt marsh | dissertation | Time: 2011-02\/2011-08",
        "group1matches": "Sediments|sediments|sediments",
        "group2matches": "Geochemistry",
        "doiBase": "10.4121\/uuid:c858c210-953a-4afa-88f2-5efab7f6c83e",
        "doiVersion": "0"
    },
    {
        "doi": "10.4121\/uuid:dc3627dd-8434-4fa3-a4f0-b886c31c1ce2",
        "title": "Acoustic, mechanical, and microstructure data used in: Ultrasonic Imaging of the Onset and Growth of Fractures within Partially Saturated Whitby Mudstone using Coda-Wave Decorrelation Inversion",
        "description": "Using active ultrasonic source survey data, Coda-wave Decorrelation (CWD) time-lapse imaging during the triaxial compression of Whitby Mudstone cores provides a 3-D description of the evolution and redistribution of inelastic strain concentrations. Acoustic Emissions (AEs) monitoring is also performed between any two consecutive surveys. From these data, we investigate the impact of initial water saturation $S_w$ on the onset, growth, and reactivation of inelastic deformation, compared to the post-deformation fracture network extracted from X-ray tomography scans. Our results indicate for the applied strain-rate and degree of initial water saturation, and within the frequency range of our ultrasonic transducers (0.1 to 1 MHz), that inelastic strain localisation and propagation in the Whitby Mudstone does not radiate AEs of sufficient magnitude to be detected above the average noise level. This is true for both the initial onset of inelasticity (strain localisation), and during macroscopic failure. In contrast, the CWD results indicate the onset of what is interpreted as localised regions of inelastic strain at less than fifty percent of the peak differential stress the Whitby Mudstone can sustain. The seemingly aseismic nature of these clay-rich rocks suggests the gradual development of inelastic strain, from the microscopic diffuse damage, up until the macroscopic shear failure.",
        "subjects": "Geology | FOS: Earth and related environmental sciences | Geophysics | Mineral Exploration | Coda-Wave Decorrelation | Monitoring | Mudstones",
        "group1matches": "Whitby Mudstone|Whitby Mudstone|Whitby Mudstone|Whitby Mudstone",
        "group2matches": "inelastic strain|Acoustic Emissions|water saturation|water saturation|inelastic strain|inelastic strain|inelastic strain|X-ray tomography|triaxial compression|inelastic|inelastic deformation|inelastic|inelasticity|inelastic|inelastic|shear failure|X-ray tomography",
        "doiBase": "10.4121\/uuid:dc3627dd-8434-4fa3-a4f0-b886c31c1ce2",
        "doiVersion": "0"
    },
    {
        "doi": "10.4121\/uuid:e25699b4-0a1d-4ed0-9333-626b49f73ad0",
        "title": "Table of K-Ar data from Shimanto paleoseismic Faults",
        "description": "Data used in fault dating at three localities in the northern Shimanto belt of Japan: the Goshikinohama Fault, the roof thrust of the Okitsu melange, and the Nobeoka Thrust. Samples were separated into different size fractions, percentage of illite polytypes were determined by modeling XRD patterns, and K-Ar dates were obtained for each size fraction as a function of illite polytype percentages. Geographic coordinates for sample localities are included",
        "subjects": "Geology | FOS: Earth and related environmental sciences | Geophysics | Fault dating | Radiometric dating | Regional tectonics | Structural geology",
        "group1matches": "illite|illite",
        "group2matches": "XRD",
        "doiBase": "10.4121\/uuid:e25699b4-0a1d-4ed0-9333-626b49f73ad0",
        "doiVersion": "0"
    },
    {
        "doi": "10.4121\/uuid:f47a3eaf-7cd0-4e4a-ac48-91a293314134",
        "title": "Stress, strain, velocity and attenuation data of shale, limestone and sandstone samples brought to failure",
        "description": "The dataset contains the data that is published in the Geophysics paper: Experimental identification of the transition from elasticity to inelasticity from ultrasonic attenuation analyses by Barnhoorn et al. in 2018. It contains stress, strain, velocity and attenuation data of uniaxial unconfined compression tests of sandstone, shale and limestone samples brought to failure. The data is placed in a matlab script with including the variables and plotting routines for figures 5-7 of the manuscript",
        "subjects": "Geophysics | FOS: Earth and related environmental sciences | geophysics | rock mechanics",
        "group1matches": "shale|limestone|sandstone|sandstone|shale|limestone",
        "group2matches": "elasticity|unconfined compression|inelasticity|rock mechanics",
        "doiBase": "10.4121\/uuid:f47a3eaf-7cd0-4e4a-ac48-91a293314134",
        "doiVersion": "0"
    },
    {
        "doi": "10.4121\/uuid:f4f52bf6-4f45-403b-90cf-45f845a560b7",
        "title": "Data underlying the research on: Geochemical and 40Ar\/39Ar geochronological raw data for white mica of the Tsakkok Lens, Scandinavian Caledonides",
        "description": "Raw data files for white mica geochemistry and in-situ 40Ar\/39Ar geochronology of white mica from the Tsakkok Lens, Seve Nappe Complex, Scandinavian Caledonides",
        "subjects": "Geochemistry | FOS: Earth and related environmental sciences | Geology | argon-argon dating | geochemistry | geochronology | white mica",
        "group1matches": "mica|mica|mica|mica",
        "group2matches": "Geochemical|geochemistry|Geochemistry|geochemistry",
        "doiBase": "10.4121\/uuid:f4f52bf6-4f45-403b-90cf-45f845a560b7",
        "doiVersion": "0"
    },
    {
        "doi": "10.4121\/uuid:f5bd2da9-4822-40b5-9b4f-067aa5dc675c",
        "title": "Supplementary data for the publication: Late Miocene climate cooling contributed to the disappearance of hominoids in Yunnan region, southwestern China",
        "description": "The datasets are the geochemical data, which are the major elements of the sediments. It can be used to extract the climate information based on the chemical weathering process.",
        "subjects": "Geochemistry | FOS: Earth and related environmental sciences | Climate and Climate Change | Soils | Late Miocene | climate | geochemical | hominoids | sediment | weathering process",
        "group1matches": "sediments",
        "group2matches": "geochemical|Geochemistry|geochemical",
        "doiBase": "10.4121\/uuid:f5bd2da9-4822-40b5-9b4f-067aa5dc675c",
        "doiVersion": "0"
    },
    {
        "doi": "10.4121\/uuid:fc054477-e113-45a6-bca4-8a21116641be",
        "title": "Clogging of permeable pavements in semi-arid areas",
        "description": "In order to investigate the effect of semi-arid climate on clogging of the permeable pavements, porous concrete was chosen in this research as the proper type to apply in these areas. As the fine dust in these areas is the main cause of clogging, the pavement behavior under this condition was evaluated by the lab experiment. During the lab experiment different sub-bases (sand and stone) were also examined to see the differences in clogging process under various conditions. The results from this research shows that the wind suspended particles, as the main cause of clogging in semi-arid areas, can be washed through the pavement and cause a very slow clogging process. Comparison the results of different sub-bases shows the significant effect of the pores size in the sub-base on the clogging process. In case of higher porous sub-base, sediments can be migrated from the pavement to the sub-base easily. But in case of less porous sub-base the blocking of the interface and first layers of the sub-base can create more resistance through the flow migration. As the clogging in case of larger particles happens rapidly, therefore in order to design the pavement, average size of particles that can go through it should be taken into account.",
        "subjects": "Physical Geography and Environmental Geoscience | FOS: Earth and related environmental sciences | arid areas | clogging | master thesis | pavement | permeability",
        "group1matches": "sediments",
        "group2matches": "permeability",
        "doiBase": "10.4121\/uuid:fc054477-e113-45a6-bca4-8a21116641be",
        "doiVersion": "0"
    },
    {
        "doi": "10.4121\/uuid:fccd7c19-ec6f-438a-876c-bcab3b59b221",
        "title": "Raw data files for white mica geochemistry and in-situ 40Ar\/39Ar geochronology of white mica from the Tsakkok Lens, Seve Nappe Complex, Scandinavian Caledonides - Revised",
        "description": "Revised raw data files for white mica geochemistry and in-situ 40Ar\/39Ar geochronology of white mica from the Tsakkok Lens, Seve Nappe Complex, Scandinavian Caledonides",
        "subjects": "Geochemistry | FOS: Earth and related environmental sciences | Geology | Scandinavian Caledonides | Seve Nappe Complex | argon-argon dating | geochemistry | geochronology | white mica",
        "group1matches": "mica|mica|mica|mica|mica",
        "group2matches": "geochemistry|geochemistry|Geochemistry|geochemistry",
        "doiBase": "10.4121\/uuid:fccd7c19-ec6f-438a-876c-bcab3b59b221",
        "doiVersion": "0"
    }
]